{
    "abstract": "Summary This corrigendum fixes an error in the reporting of 21Ne concentrations, which affected one batch of samples that included the bedrock depth profile from which cosmogenic 10Be, 26Al and 21Ne were modelled to constrain the age and exposure history of the Patriot Hills (Fig. 8 in the manuscript). Re-modelling the cosmogenic nuclide data using the corrected 21Ne data yields an apparent exposure age of 3.5–5.1 Ma. This corrects an age published as 2.1–2.6 Ma in Sugden et al. (2017), and reinforces the conclusion of the original paper that the glacial trimline is pre-Quaternary and that the climatic conditions necessary for its erosion last occurred in the Mid-Miocene. The revised Supplementary Table 1 has been updated with corrected 21Ne concentrations and consistent reporting of 10Be concentrations. The revised Supplementary Table 2 has been updated with 21Ne exposure ages for the affected batch of samples. Below, we describe the revised model results and present a revised Fig. 8. Tables 1 and 2, Fig. 8 and its caption replace those in the original paper. The corrections reinforce the conclusions of the original paper. Revised depth profile modelling 21Ne, 10Be and 26Al concentrations were analysed at six depths within the 2 m core. Revised Fig. 8a models the best fitting exposure age and erosion rate for each individual nuclide assuming constant exposure since the bedrock was first exposed. The three nuclides reveal incompatible histories and thus show that the surface must have experienced a complex exposure-burial history. We then apply the Balco and Rovey (2008) method to test if the whole dataset is compatible with a single-cycle exposure-burial history. The linear fits show burial ages of 0.6 ± 0.5, 14 ± 2 and 8 ± 1 Ma for the 10Be–26Al, 21Ne–10Be and 21Ne–26Al isotope pairs, respectively. These discrepancies indicate a multi-cycle exposure-burial history. Using these data, we employ the global marine isotopic record of climate change collated by Lisiecki and Raymo (2005) as a basis for modelling an exposure-burial history that is compatible with the 21Ne, 10Be and 26Al concentrations (Revised Figs. 8b, 8c). We assume that the bedrock surface was exposed during ice-free periods when the marine [Formula presented]O value is below a certain threshold, and totally shielded from cosmic radiation when the marine [Formula presented]O value is above the threshold. This threshold and the age of first exposure are parameters in the model. The modelling shows that the best fit to the measured concentrations is achieved with a [Formula presented]O threshold corresponding to current values between 3.40 and 3.43‰ (uplift corrected for the past), which are slightly higher than the current value of 3.23‰. The apparent age of first exposure is between 3.5 and 5.1 Ma. The optimum result reveals an uplift rate of 0.14 [Formula presented]O ‰ Ma−1 and an average interglacial surface erosion rate of 1.5 m Ma−1. We recognise that there are uncertainties involved in relating Antarctic glaciations directly to the LR04 dataset, and yet random deviations from the record over 80 cycles will not have a major influence on the main conclusion that the bedrock was first exposed more than three million years ago.",
    "body_text": [
        {
            "endOffset": 8792,
            "parents": [],
            "secId": "se0010",
            "sentence": "The corrections reinforce the conclusions of the original paper.",
            "startOffset": 8728,
            "title": "Summary"
        },
        {
            "endOffset": 8073,
            "parents": [],
            "secId": "se0010",
            "sentence": "Re-modelling the cosmogenic nuclide data using the corrected 21Ne data yields an apparent exposure age of 3.5–5.1 Ma.",
            "startOffset": 7956,
            "title": "Summary"
        },
        {
            "endOffset": 8576,
            "parents": [],
            "secId": "se0010",
            "sentence": "The revised Supplementary Table 2 has been updated with 21Ne exposure ages for the affected batch of samples.",
            "startOffset": 8467,
            "title": "Summary"
        },
        {
            "endOffset": 8332,
            "parents": [],
            "secId": "se0010",
            "sentence": "This corrects an age published as 2.1–2.6 Ma in Sugden et al. (2017), and reinforces the conclusion of the original paper that the glacial trimline is pre-Quaternary and that the climatic conditions necessary for its erosion last occurred in the Mid-Miocene.",
            "startOffset": 8074,
            "title": "Summary"
        },
        {
            "endOffset": 7955,
            "parents": [],
            "secId": "se0010",
            "sentence": "This corrigendum fixes an error in the reporting of 21Ne concentrations, which affected one batch of samples that included the bedrock depth profile from which cosmogenic 10Be, 26Al and 21Ne were modelled to constrain the age and exposure history of the Patriot Hills (Fig. 8 in the manuscript).",
            "startOffset": 7660,
            "title": "Summary"
        },
        {
            "endOffset": 8651,
            "parents": [],
            "secId": "se0010",
            "sentence": "Below, we describe the revised model results and present a revised Fig. 8.",
            "startOffset": 8577,
            "title": "Summary"
        },
        {
            "endOffset": 8466,
            "parents": [],
            "secId": "se0010",
            "sentence": "The revised Supplementary Table 1 has been updated with corrected 21Ne concentrations and consistent reporting of 10Be concentrations.",
            "startOffset": 8332,
            "title": "Summary"
        },
        {
            "endOffset": 8727,
            "parents": [],
            "secId": "se0010",
            "sentence": "Tables 1 and 2, Fig. 8 and its caption replace those in the original paper.",
            "startOffset": 8652,
            "title": "Summary"
        }
    ],
    "docId": "S0012821X18305193",
    "metadata": {
        "asjc": [
            "1901",
            "1906",
            "1908",
            "1912"
        ],
        "authors": [
            {
                "email": "David.Sugden@ed.ac.uk",
                "first": "David E.",
                "initial": "D.E.",
                "last": "Sugden"
            },
            {
                "email": null,
                "first": "Andrew S.",
                "initial": "A.S.",
                "last": "Hein"
            },
            {
                "email": null,
                "first": "John",
                "initial": "J.",
                "last": "Woodward"
            },
            {
                "email": null,
                "first": "Shasta M.",
                "initial": "S.M.",
                "last": "Marrero"
            },
            {
                "email": null,
                "first": "Ángel",
                "initial": "Á.",
                "last": "Rodés"
            },
            {
                "email": null,
                "first": "Stuart A.",
                "initial": "S.A.",
                "last": "Dunning"
            },
            {
                "email": null,
                "first": "Finlay M.",
                "initial": "F.M.",
                "last": "Stuart"
            },
            {
                "email": null,
                "first": "Stewart P.H.T.",
                "initial": "S.P.H.T.",
                "last": "Freeman"
            },
            {
                "email": null,
                "first": "Kate",
                "initial": "K.",
                "last": "Winter"
            },
            {
                "email": null,
                "first": "Matthew J.",
                "initial": "M.J.",
                "last": "Westoby"
            }
        ],
        "doi": "10.1016/j.epsl.2018.08.053",
        "firstpage": "291",
        "issn": "0012821X",
        "lastpage": "292",
        "openaccess": "Full",
        "pub_year": 2018,
        "subjareas": [
            "EART"
        ],
        "title": "Corrigendum to “The million-year evolution of the glacial trimline in the southernmost Ellsworth Mountains, Antarctica” [Earth and Planetary Science Letters 469 (2017) 42–52] (The million-year evolution of the glacial trimline in the southernmost Ellsworth Mountains, Antarctica (2017) 469 (42–52), (S0012821X17301851), (10.1016/j.epsl.2017.04.006))"
    }
}