{
    "abstract": "Diaconis and Ylvisaker (1979) give necessary conditions for conjugate priors for distributions from the natural exponential family to be proper as well as to have the property of linear posterior expectation of the mean parameter of the family. Their conditions for propriety and linear posterior expectation are also sufficient if the natural parameter space is equal to the set of all d-dimensional real numbers. In this paper their results are extended to characterize when conjugate priors are proper if the natural parameter space is bounded. For the special case where the natural exponential family is through a spherical probability distribution η, we show that the proper conjugate priors can be characterized by the behavior of the moment generating function of η at the boundary of the natural parameter space, or the second-order tail behavior of η. In addition, we show that if these families are non-regular, then linear posterior expectation never holds. The results for this special case are also extended to natural exponential families through elliptical probability distributions. © 2014 The Authors.",
    "bib_entries": {
        "br000005": null,
        "br000010": {
            "authors": [
                {
                    "first": "Jine Phone",
                    "initial": "J.P.",
                    "last": "Chou"
                }
            ],
            "doi": "10.1016/0047-259X(88)90107-8",
            "firstpage": "129",
            "issn": "0047259X",
            "lastpage": "142",
            "pub_year": 1988,
            "title": "An identity for multidimensional continuous exponential families and its applications",
            "volume": "24"
        },
        "br000015": {
            "authors": [
                {
                    "first": "Jine Phone",
                    "initial": "J.P.",
                    "last": "Chou"
                }
            ],
            "firstpage": "409",
            "issn": "10170405",
            "lastpage": "418",
            "pub_year": 2001,
            "title": "Characterization of conjugate priors for discrete exponential families",
            "volume": "11"
        },
        "br000020": null,
        "br000025": null,
        "br000030": null,
        "br000035": null,
        "br000040": null,
        "br000045": null
    },
    "body_text": [
        {
            "endOffset": 294676,
            "parents": [],
            "secId": "s000015",
            "sentence": "In what follows, we restrict our attention to natural exponential families through spherical probability distributions.",
            "startOffset": 294557,
            "title": "NEFs through spherical probability distributions"
        },
        {
            "endOffset": 291749,
            "parents": [],
            "secId": "s000010",
            "sentence": "We first establish a general result on the propriety of conjugate priors for NEFs with bounded natural parameter space.",
            "startOffset": 291630,
            "title": "General NEFs with bounded natural parameter space"
        }
    ],
    "docId": "S0047259X14000116",
    "metadata": {
        "asjc": [
            "1804",
            "2612",
            "2613"
        ],
        "authors": [
            {
                "email": "Kurt.Hornik@wu.ac.at",
                "first": "Kurt",
                "initial": "K.",
                "last": "Hornik"
            },
            {
                "email": "Bettina.Gruen@jku.at",
                "first": "Bettina",
                "initial": "B.",
                "last": "Grün"
            }
        ],
        "doi": "10.1016/j.jmva.2014.01.003",
        "firstpage": "14",
        "issn": "0047259X",
        "keywords": [
            "Bayesian analysis",
            "Conjugate prior",
            "Elliptical distribution",
            "Exponential family",
            "Linear posterior expectation",
            "Spherical distribution"
        ],
        "lastpage": "24",
        "openaccess": "Full",
        "pub_year": 2014,
        "subjareas": [
            "DECI",
            "MATH"
        ],
        "title": "On standard conjugate families for natural exponential families with bounded natural parameter space"
    }
}