{
    "abstract": "The mass analysis of gas mixtures using quadrupole mass spectrometers is a well developed analytical technique which is routinely used with great success. The spectrometer's ionisation source is commonly one in which electrons from a heated filament are accelerated to around 70 eV before impacting with the gas samples. There are significant advantages, however, in being able to use other electron energies. Lower energies are particularly useful and are used in a so-called Threshold Ionisation mass spectrometry (TIMS) mode. The work described here applies the TIMS technique to a variety of problems which historically have proved to be difficult, and in some cases intractable, using the conventional mass resolved mode of mass spectrometry. The problems tackled include 4He/D2 and 3He/HD separation in nuclear fusion research, measuring trace levels of NH3 in air, and the separation of contributions from nitrogen and carbon monoxide to the QMS mass peak at m/z = 28. Finally, for measurements at higher gas pressures in the mass spectrometer, data for the production of long-lived metastable species are described. © 2013 The Authors. Published by Elsevier Ltd. All rights reserved.",
    "author_highlights": [
        {
            "endOffset": 23602,
            "sentence": "Threshold ionisation MS (TIMS) quantitatively complements conventional MS analysis.",
            "startOffset": 23519
        },
        {
            "endOffset": 23683,
            "sentence": "TIMS can quantitatively resolve challenging MS problems (e.g. NH3/OH and D2/He).",
            "startOffset": 23603
        },
        {
            "endOffset": 23766,
            "sentence": "Novel high source pressure QMS to identify metastables in plasma and gas analysis.",
            "startOffset": 23684
        }
    ],
    "bib_entries": {
        "bib1": {
            "authors": [
                {
                    "first": "Yong Ki",
                    "initial": "Y.K.",
                    "last": "Kim"
                },
                {
                    "first": "M. Eugene",
                    "initial": "M.E.",
                    "last": "Rudd"
                }
            ],
            "doi": "10.1103/PhysRevA.50.3954",
            "firstpage": "3954",
            "issn": "10502947",
            "lastpage": "3967",
            "pub_year": 1994,
            "title": "Binary-encounter-dipole model for electron-impact ionization",
            "volume": "50"
        },
        "bib10": null,
        "bib11": {
            "authors": [
                {
                    "first": "Satoshi",
                    "initial": "S.",
                    "last": "Matsuda"
                },
                {
                    "first": "Hirotsugu",
                    "initial": "H.",
                    "last": "Shimosato"
                },
                {
                    "first": "Motoshige",
                    "initial": "M.",
                    "last": "Yumoto"
                },
                {
                    "first": "Takao",
                    "initial": "T.",
                    "last": "Sakai"
                }
            ],
            "doi": "10.1002/eej.10270",
            "firstpage": "17",
            "issn": "04247760",
            "lastpage": "24",
            "pub_year": 2004,
            "title": "Detection of nitrogen metastable molecules by using the threshold ionization mass spectrometry",
            "volume": "147"
        },
        "bib12": {
            "authors": [
                {
                    "first": "P. B.",
                    "initial": "P.B.",
                    "last": "Armentrout"
                },
                {
                    "first": "Susan M.",
                    "initial": "S.M.",
                    "last": "Tarr"
                },
                {
                    "first": "Ariel",
                    "initial": "A.",
                    "last": "Dori"
                },
                {
                    "first": "Robert S.",
                    "initial": "R.S.",
                    "last": "Freund"
                }
            ],
            "doi": "10.1063/1.442350",
            "firstpage": "2786",
            "issn": "00219606",
            "lastpage": "2794",
            "pub_year": 1981,
            "title": "Electron impact ionization cross section of metastable N2(A Σu+)",
            "volume": "75"
        },
        "bib2": {
            "authors": [
                {
                    "first": "R. E.",
                    "initial": "R.E.",
                    "last": "Fox"
                },
                {
                    "first": "W. M.",
                    "initial": "W.M.",
                    "last": "Hickam"
                },
                {
                    "first": "D. J.",
                    "initial": "D.J.",
                    "last": "Grove"
                },
                {
                    "first": "T.",
                    "initial": "T.",
                    "last": "Kjeldaas"
                }
            ],
            "doi": "10.1063/1.1715198",
            "firstpage": "1101",
            "issn": "00346748",
            "lastpage": "1107",
            "pub_year": 1955,
            "title": "Ionization in a mass spectrometer by monoenergetic electrons",
            "volume": "26"
        },
        "bib3": {
            "authors": [
                {
                    "first": "R. E.",
                    "initial": "R.E.",
                    "last": "Fox"
                },
                {
                    "first": "W. M.",
                    "initial": "W.M.",
                    "last": "Hickam"
                }
            ],
            "doi": "10.1063/1.1739992",
            "firstpage": "2059",
            "issn": "00219606",
            "lastpage": "2063",
            "pub_year": 1954,
            "title": "Study of carbon monoxide, nitrogen, propylene, and benzene ionization probability curves near threshold",
            "volume": "22"
        },
        "bib4": null,
        "bib5": null,
        "bib6": null,
        "bib7": null,
        "bib8": {
            "authors": [
                {
                    "first": "T.",
                    "initial": "T.",
                    "last": "Coyne"
                },
                {
                    "first": "N.",
                    "initial": "N.",
                    "last": "Balshaw"
                },
                {
                    "first": "D.",
                    "initial": "D.",
                    "last": "Brennan"
                },
                {
                    "first": "A.",
                    "initial": "A.",
                    "last": "Miller"
                },
                {
                    "first": "C.",
                    "initial": "C.",
                    "last": "Whitehead"
                },
                {
                    "first": "S.",
                    "initial": "S.",
                    "last": "Davies"
                },
                {
                    "first": "C.",
                    "initial": "C.",
                    "last": "Robertson"
                }
            ],
            "doi": "10.1109/FUSION.2009.5226395",
            "pub_year": 2009,
            "title": "De-convolution of complex residual gas spectra at JET"
        },
        "bib9": null
    },
    "body_text": [
        {
            "endOffset": 44037,
            "parents": [],
            "secId": "sec7",
            "sentence": "In principle, however, it would clearly be possible to use the TIMS ionisation technique for more intense plasmas to examine the rate of production of metastable oxygen as a function of the plasma conditions.",
            "startOffset": 43829,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 39027,
            "parents": [],
            "secId": "sec6",
            "sentence": "They are transmitted at all m/z (mass-to-charge) settings of the spectrometer.",
            "startOffset": 38949,
            "title": "Gas analysis"
        },
        {
            "endOffset": 27439,
            "parents": [],
            "secId": "sec2",
            "sentence": "At these low energies, the electrons have insufficient energy to ionise the nitrogen in the air sample since the threshold energy for producing N2+ ions from N2 is 15.7 eV and only shows small numbers of O2+ ions at energies above 12.2 eV, the threshold energy for O2+ ions from O2.",
            "startOffset": 27157,
            "title": "Traces of organic and similar vapours in air"
        },
        {
            "endOffset": 37934,
            "parents": [],
            "secId": "sec6",
            "sentence": "The recorded signals for electron energies below ionisation threshold are attributed to the formation by electron impact in the ionisation source of metastable helium and krypton, for which the onset electron energies are around 20.0 and 10.0 eV respectively.",
            "startOffset": 37675,
            "title": "Gas analysis"
        },
        {
            "endOffset": 35452,
            "parents": [],
            "secId": "sec5",
            "sentence": "For a mixture of nitrogen and carbon monoxide, the mass difference at a nominal m/z value of 28 is small and difficult to separate without significant effort.",
            "startOffset": 35294,
            "title": "QMS TIMS experiments at elevated pressures"
        },
        {
            "endOffset": 39163,
            "parents": [],
            "secId": "sec6",
            "sentence": "This was confirmed by setting values of m/z (e.g. m/e = 5.5 and 9.5) which did not correspond to any ion species present in the system.",
            "startOffset": 39028,
            "title": "Gas analysis"
        },
        {
            "endOffset": 40602,
            "parents": [],
            "secId": "sec7",
            "sentence": "The plasma was operated at 13.5 MHz at power levels of the order of 10 Watts between parallel plate electrodes.",
            "startOffset": 40491,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 25585,
            "parents": [],
            "secId": "sec1",
            "sentence": "However, there are significant advantages in being able to use other electron energies, as provided for example, in gas analysis systems which allow the selected electron energy to be between 4 and 150 eV and to be varied in 0.1 eV steps.",
            "startOffset": 25347,
            "title": "Introduction"
        },
        {
            "endOffset": 28165,
            "parents": [],
            "secId": "sec3",
            "sentence": "The spectral overlap between the m/z = 17 mass peak of both NH3 and OH when the water vapour content of the gas stream is high makes it difficult to subtract the OH signal with adequate accuracy from standard conventional mass scans.",
            "startOffset": 27932,
            "title": "Detection of ammonia in the presence of water vapour"
        },
        {
            "endOffset": 39842,
            "parents": [],
            "secId": "sec6",
            "sentence": "It was at first sight surprising that the particle detector recorded the arrival of all these uncharged species, but we have to conclude that the internal energy of the excited atoms was sufficient for their arrival at the entrance surface of the detector to initiate a countable electron pulse.",
            "startOffset": 39547,
            "title": "Gas analysis"
        },
        {
            "endOffset": 37459,
            "parents": [],
            "secId": "sec6",
            "sentence": "Although not strictly applying TIMS analysis, the form of the spectra shown in the figures of this section are understood with reference to TIMS theory.",
            "startOffset": 37307,
            "title": "Gas analysis"
        },
        {
            "endOffset": 37674,
            "parents": [],
            "secId": "sec6",
            "sentence": "The onsets of ionisation at 24.5 and 14.0 eV for helium and krypton respectively, are clearly seen, but the curves show additional particle count rates for electron energies below these threshold ionisation values.",
            "startOffset": 37460,
            "title": "Gas analysis"
        },
        {
            "endOffset": 41002,
            "parents": [],
            "secId": "sec7",
            "sentence": "With pressures in the plasma reactor of around 6.5 Pa, the pressure in the source of the mass spectrometer was typically 0.03 Pa.",
            "startOffset": 40873,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 35058,
            "parents": [],
            "secId": "sec5",
            "sentence": "Using a high source pressure QMS system with pulse ion counting detection that may be used at pressures of up to 0.04 Pa, it has become possible to study the physics and chemistry of collision dominated gas reaction kinetics by operating at these much higher pressures.",
            "startOffset": 34789,
            "title": "QMS TIMS experiments at elevated pressures"
        },
        {
            "endOffset": 37037,
            "parents": [],
            "secId": "sec6",
            "sentence": "For neutral gas analysis the gas samples were admitted directly into the ionisation source of the spectrometer.",
            "startOffset": 36926,
            "title": "Gas analysis"
        },
        {
            "endOffset": 34392,
            "parents": [],
            "secId": "sec4",
            "sentence": "However, this is again proved to be a routine measurement using TIMS as shown in Fig. 5, which shows data from the JET Torus following an Ion Cyclotron heating cycle using 3He as the minority gas as varying amounts of 3He were injected into the plasma.",
            "startOffset": 34140,
            "title": "Mixed streams of deuterium and helium"
        },
        {
            "endOffset": 30262,
            "parents": [],
            "secId": "sec4",
            "sentence": "This quantification is normally precluded when using a small quadrupole mass spectrometer in conventional mass spectral mode due to the unresolvable mass overlap of both D2 and He at m/z = 4, the actual mass separation being only 0.025 amu.",
            "startOffset": 30022,
            "title": "Mixed streams of deuterium and helium"
        },
        {
            "endOffset": 42249,
            "parents": [],
            "secId": "sec7",
            "sentence": "The section BC of the curve for helium represents ions produced in the source of the mass spectrometer, from ground state helium atoms, by electrons with energies above 24.5 eV.",
            "startOffset": 42072,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 42434,
            "parents": [],
            "secId": "sec7",
            "sentence": "The section AB represents helium ions produced in the source by electron impact on metastable helium atoms produced in the plasma and sampled in the same way as the ground state atoms.",
            "startOffset": 42250,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 46741,
            "parents": [],
            "secId": "sec8",
            "sentence": "An important conclusion following from the description of data obtained using plasmas generated in gases such as the inert gases and oxygen is that the production of long-lived metastable species in plasma reactors may be studied as a function of the plasma operating conditions.",
            "startOffset": 46462,
            "title": "Conclusions"
        },
        {
            "endOffset": 46461,
            "parents": [],
            "secId": "sec8",
            "sentence": "Other, less expected, benefits which result from reactions in the ionisation source of the mass spectrometer have also been observed, and suggest possible novel applications.",
            "startOffset": 46287,
            "title": "Conclusions"
        },
        {
            "endOffset": 33955,
            "parents": [],
            "secId": "sec4",
            "sentence": "The technique of course is not confined only to the aforementioned two gases, and has since been further applied at JET to de-convolute mass peaks at 3 amu using the same methodology.",
            "startOffset": 33772,
            "title": "Mixed streams of deuterium and helium"
        },
        {
            "endOffset": 45766,
            "parents": [],
            "secId": "sec8",
            "sentence": "The determination of the relative abundances of these gases is, therefore, significantly simplified.",
            "startOffset": 45666,
            "title": "Conclusions"
        },
        {
            "endOffset": 45665,
            "parents": [],
            "secId": "sec8",
            "sentence": "Threshold ionisation measurements are particularly instructive and may be used to separate signals from species with essentially identical ion masses if the ionisation potentials of the two or more target species are separated by more than, say, 1 V.",
            "startOffset": 45415,
            "title": "Conclusions"
        },
        {
            "endOffset": 30786,
            "parents": [],
            "secId": "sec4",
            "sentence": "The TIMS spectrum shows a deconvolution of these two species.",
            "startOffset": 30725,
            "title": "Mixed streams of deuterium and helium"
        },
        {
            "endOffset": 34139,
            "parents": [],
            "secId": "sec4",
            "sentence": "For any conventional type of mass spectrometry this proves challenging due to the small mass separation (0.0058 amu) of the helium 3 isotope (3He) and any hydrogenated deuterium (HD).",
            "startOffset": 33956,
            "title": "Mixed streams of deuterium and helium"
        },
        {
            "endOffset": 25704,
            "parents": [],
            "secId": "sec1",
            "sentence": "The lowest energies (≤24.5 eV) are particularly useful and are used in the so-called Threshold Ionisation (TIMS) mode.",
            "startOffset": 25586,
            "title": "Introduction"
        },
        {
            "endOffset": 24059,
            "parents": [],
            "secId": "sec1",
            "sentence": "The mass analysis of mixtures of gases using quadrupole mass spectrometers is a well developed analytical technique which is routinely used with great success.",
            "startOffset": 23900,
            "title": "Introduction"
        },
        {
            "endOffset": 40490,
            "parents": [],
            "secId": "sec7",
            "sentence": "The high pressure QMS was also used to investigate high pressure plasma processes, where a RF plasma was operated in the reactor as shown in Fig. 8.",
            "startOffset": 40342,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 43271,
            "parents": [],
            "secId": "sec7",
            "sentence": "There is no evidence of ion formation from metastable a1Δg oxygen at electron energies below the onset energy for ionisation of ground-state oxygen or through Penning ionisation in the source in collisions between metastable helium and neutral oxygen molecules.",
            "startOffset": 43010,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 35294,
            "parents": [],
            "secId": "sec5",
            "sentence": "There are a number of advantages in doing so for the analysis of certain gas mixtures (nitrogen–carbon monoxide and helium–deuterium mixtures, for example), and also in studies of neutral species sampled from plasma processing systems.",
            "startOffset": 35059,
            "title": "QMS TIMS experiments at elevated pressures"
        },
        {
            "endOffset": 36742,
            "parents": [],
            "secId": "sec5",
            "sentence": "Other work by the current authors, not reported here, with the high pressure QMS showed that for the rare gases, and some others such as nitrogen and oxygen, the production of metastable species could be observed.",
            "startOffset": 36529,
            "title": "QMS TIMS experiments at elevated pressures"
        },
        {
            "endOffset": 30724,
            "parents": [],
            "refoffsets": {
                "bib7": {
                    "endOffset": 30723,
                    "startOffset": 30720
                }
            },
            "secId": "sec4",
            "sentence": "The ionisation threshold energies for D2+ from D2 and He+ from He are consistent with published data [7].",
            "startOffset": 30619,
            "title": "Mixed streams of deuterium and helium"
        },
        {
            "endOffset": 45030,
            "parents": [],
            "secId": "sec7",
            "sentence": "The ability of the instrument to monitor the production of long-lived excited species in a plasma, provided they have sufficient internal energy, is clearly a potentially useful development in the mass spectrometry of processing plasmas.",
            "startOffset": 44793,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 42951,
            "parents": [],
            "secId": "sec7",
            "sentence": "For electron energies above 20 eV there is expected to be a small contribution to the recorded count rates by metastable helium created in the ionisation source, but this small contribution was removed by subtracting from the raw data the counts recorded at m/z = 9.5, which, as explained earlier, are a direct measure of this metastable signal.",
            "startOffset": 42606,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 30618,
            "parents": [],
            "secId": "sec4",
            "sentence": "The onset of an ion signal at around 15.4 eV is due to production of deuterium ions and the sharp increase in the signal at around 24.5 eV is due to the onset of ionisation of the helium in the mixture.",
            "startOffset": 30416,
            "title": "Mixed streams of deuterium and helium"
        },
        {
            "endOffset": 42072,
            "parents": [],
            "secId": "sec7",
            "sentence": "With the plasma operating in a mixture of helium and oxygen, with all plasma ions rejected as before by the sampling system, but with the internal spectrometer source now turned on, the electron energy scans at m/z = 4 for detection of He+ ions were of the form shown by curve ABC of Fig. 10.",
            "startOffset": 41780,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 36054,
            "parents": [],
            "secId": "sec5",
            "sentence": "The counts recorded at electron energies below about 14 eV are attributed to the carbon monoxide in the gas sample.",
            "startOffset": 35939,
            "title": "QMS TIMS experiments at elevated pressures"
        },
        {
            "endOffset": 43009,
            "parents": [],
            "secId": "sec7",
            "sentence": "Fig. 10 also includes a curve for m/z = 32 (oxygen ions).",
            "startOffset": 42952,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 45414,
            "parents": [],
            "secId": "sec8",
            "sentence": "It may be concluded from the results described here for a number of challenging problems, which are well known in conventional mass spectrometry, that significant advantages are obtained if electron energy spectra for production of particular positive ions are measured in addition to conventional mass spectra obtained at a single, normally high, electron energy (70 eV).",
            "startOffset": 45042,
            "title": "Conclusions"
        },
        {
            "endOffset": 46286,
            "parents": [],
            "secId": "sec8",
            "sentence": "There are obvious simplifications in the pumping arrangements required for the diagnostic systems.",
            "startOffset": 46188,
            "title": "Conclusions"
        },
        {
            "endOffset": 40151,
            "parents": [],
            "secId": "sec6",
            "sentence": "This view is consistent with the fact that when the inert gas samples were replaced by oxygen, no signal attributable to formation in the source of the mass spectrometer of metastable a1Δg oxygen was observed, although the lifetime of these particles is comparable with those of the metastable inert species.",
            "startOffset": 39843,
            "title": "Gas analysis"
        },
        {
            "endOffset": 24473,
            "parents": [],
            "secId": "sec1",
            "sentence": "The output display is a plot of the relative abundances of the positive ions as a function of their mass/charge ratio.",
            "startOffset": 24355,
            "title": "Introduction"
        },
        {
            "endOffset": 34425,
            "parents": [],
            "secId": "sec4",
            "sentence": "(Fig. 5 courtesy of JET, UKAEA).",
            "startOffset": 34393,
            "title": "Mixed streams of deuterium and helium"
        },
        {
            "endOffset": 30941,
            "parents": [],
            "secId": "sec4",
            "sentence": "Applying rudimentary calculations to TIMS spectra such as that shown in Fig. 4, allows the presence of D2 in Helium to be quantified to levels of <10 ppm.",
            "startOffset": 30787,
            "title": "Mixed streams of deuterium and helium"
        },
        {
            "endOffset": 27156,
            "parents": [],
            "secId": "sec2",
            "sentence": "Fig. 1 shows a family of mass scans for a mixture of acetone and isopropyl alcohol in air for which the electron energy was increased from 10 to 13 eV.",
            "startOffset": 27005,
            "title": "Traces of organic and similar vapours in air"
        },
        {
            "endOffset": 24651,
            "parents": [],
            "secId": "sec1",
            "sentence": "The ionisation source is commonly one in which electrons from a heated filament are accelerated to around 70 eV before impacting with the gas samples introduced into the source.",
            "startOffset": 24474,
            "title": "Introduction"
        },
        {
            "endOffset": 39547,
            "parents": [],
            "secId": "sec6",
            "sentence": "For example, for a mixture containing a small proportion of krypton in helium the scan at m/z = 5.5 showed the krypton metastables for energies between 10 and 20 eV and then, additionally, from 20 eV upwards a contribution from the metastable helium.",
            "startOffset": 39297,
            "title": "Gas analysis"
        },
        {
            "endOffset": 37155,
            "parents": [],
            "secId": "sec6",
            "sentence": "For pressures up to 5 × 10−4 Pa, electron energy scans for helium were similar to those shown above in Figs. 4 and 5.",
            "startOffset": 37038,
            "title": "Gas analysis"
        },
        {
            "endOffset": 38316,
            "parents": [],
            "secId": "sec6",
            "sentence": "The energy resolution of the electron impact source was not capable of resolving the excitation of the 21S and 23S metastable levels of the helium or of the two krypton metastable levels at 9.9 and 10.6 eV.",
            "startOffset": 38110,
            "title": "Gas analysis"
        },
        {
            "endOffset": 43587,
            "parents": [],
            "secId": "sec7",
            "sentence": "The region below 16 eV appears to have two components with onset energies that differ by about 1 eV.",
            "startOffset": 43487,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 36529,
            "parents": [],
            "secId": "sec5",
            "sentence": "It may be concluded from curve B that the energy resolution of the high pressure QMS was sufficient to distinguish between N2+ and CO+ ions when the electron energy was varied between, say, 13 and 17 eV.",
            "startOffset": 36326,
            "title": "QMS TIMS experiments at elevated pressures"
        },
        {
            "endOffset": 37307,
            "parents": [],
            "secId": "sec6",
            "sentence": "However, when the source pressure was increased to around 0.01 Pa, TIMS scans for pure helium and pure krypton gave data such as those shown in Fig. 7.",
            "startOffset": 37156,
            "title": "Gas analysis"
        },
        {
            "endOffset": 46187,
            "parents": [],
            "secId": "sec8",
            "sentence": "Applications of threshold ionisation mass spectrometry in conjunction with high pressure mass spectrometers fitted with suitable particle detectors have demonstrated the benefits which result from the possibility of reducing the pressure differential between reactors, such as those used for plasma processing of materials, and the mass spectrometer used to examine the neutral and ionised species formed in such plasmas.",
            "startOffset": 45766,
            "title": "Conclusions"
        },
        {
            "endOffset": 35938,
            "parents": [],
            "secId": "sec5",
            "sentence": "Curve A of Fig. 6 shows an energy spectrum at m/z = 28 for a mixture containing 1000 ppm of carbon monoxide in nitrogen at a source pressure of 4.10−4 Pa.",
            "startOffset": 35784,
            "title": "QMS TIMS experiments at elevated pressures"
        },
        {
            "endOffset": 40872,
            "parents": [],
            "secId": "sec7",
            "sentence": "Electrodes behind the sampling orifice could be used to control the entry of ions from the plasma into the mass spectrometer.",
            "startOffset": 40747,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 38719,
            "parents": [],
            "secId": "sec6",
            "sentence": "Similar scans were obtained for neon and xenon gas samples and were again consistent with the known energies of the metastable levels of these species.",
            "startOffset": 38568,
            "title": "Gas analysis"
        },
        {
            "endOffset": 36325,
            "parents": [],
            "secId": "sec5",
            "sentence": "When the experiment was repeated, using a different QMS pulse ion counting instrument which had been designed to operate in working pressures of up to 4 × 10−2 Pa, the contribution of the carbon monoxide to the energy spectrum was more clearly seen, as shown in Curve B.",
            "startOffset": 36055,
            "title": "QMS TIMS experiments at elevated pressures"
        },
        {
            "endOffset": 30415,
            "parents": [],
            "secId": "sec4",
            "sentence": "When the two gases are present simultaneously, a typical electron energy spectrum for m/z = 4 is as shown in Fig. 4 for an example 1:1 mixture of D2:He.",
            "startOffset": 30263,
            "title": "Mixed streams of deuterium and helium"
        },
        {
            "endOffset": 30021,
            "parents": [],
            "secId": "sec4",
            "sentence": "In plasma fusion work, where helium ash is a by-product, the accurate determination of the helium/deuterium ratios is an important requirement.",
            "startOffset": 29878,
            "title": "Mixed streams of deuterium and helium"
        },
        {
            "endOffset": 24354,
            "parents": [],
            "secId": "sec1",
            "sentence": "In its simplest form, the gases in the mixture are ionised in the spectrometer's ionisation source and the ions produced are mass-resolved as they travel through the quadrupole system before detection using either Faraday detectors, secondary electron or pulse-counting channeltron multipliers.",
            "startOffset": 24060,
            "title": "Introduction"
        },
        {
            "endOffset": 43487,
            "parents": [],
            "secId": "sec7",
            "sentence": "When the experiment was repeated with pure oxygen instead of the helium/oxygen mixture, a 15 Watt plasma at a pressure of 4 Pa and a source pressure of 0.03 Pa gave electron energy scans of the form shown in Fig. 11.",
            "startOffset": 43271,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 43703,
            "parents": [],
            "secId": "sec7",
            "sentence": "This is to be expected if either sufficient metastable oxygen is sampled from the plasma or produced in the source.",
            "startOffset": 43588,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 39296,
            "parents": [],
            "secId": "sec6",
            "sentence": "Electron energy scans obtained for these arbitrary values of m/z still exhibited the signals attributable to the metastable species.",
            "startOffset": 39164,
            "title": "Gas analysis"
        },
        {
            "endOffset": 27699,
            "parents": [],
            "secId": "sec2",
            "sentence": "The figure illustrates how TIMS may be used very effectively for studying traces of organic vapours and other similar substances with low threshold ionisation energies when present in other gases such as nitrogen whose ionisation threshold is a few eV higher.",
            "startOffset": 27440,
            "title": "Traces of organic and similar vapours in air"
        },
        {
            "endOffset": 38948,
            "parents": [],
            "secId": "sec6",
            "sentence": "It should be noted that the metastable atoms generated in the mass spectrometer source are, of course, uncharged and are, therefore, not mass resolved during their passage through the quadrupole section of the mass spectrometer.",
            "startOffset": 38720,
            "title": "Gas analysis"
        },
        {
            "endOffset": 24837,
            "parents": [],
            "secId": "sec1",
            "sentence": "In the work to be described here, the pressure of the gas in the source will be from UHV up to the 10−3–10−4 Pa typical operating range of standard quadrupole mass spectrometer systems.",
            "startOffset": 24652,
            "title": "Introduction"
        },
        {
            "endOffset": 42605,
            "parents": [],
            "secId": "sec7",
            "sentence": "The threshold electron energy for this process is expected to be around 5 eV, which was below the minimum electron energy of 8 eV which could be used in the present work.",
            "startOffset": 42435,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 34788,
            "parents": [],
            "secId": "sec5",
            "sentence": "For the experiments described, the gas pressures used in the ionisation source of the mass spectrometers were typically from XHV/UHV to about 0.0006 Pa.",
            "startOffset": 34636,
            "title": "QMS TIMS experiments at elevated pressures"
        },
        {
            "endOffset": 38568,
            "parents": [],
            "secId": "sec6",
            "sentence": "Fig. 7 also shows that for a helium–deuterium mixture a persistent metastable He* signal was seen in the TIMS energy spectrum with an onset at around 20 eV, along with the D2+ and He+ thresholds ionisation onsets at around 15 and 24.5 eV respectively.",
            "startOffset": 38317,
            "title": "Gas analysis"
        },
        {
            "endOffset": 38109,
            "parents": [],
            "secId": "sec6",
            "sentence": "A proportion of these metastable atoms are not de-excited through collisions with surfaces or in the gas and can travel along the line-of-sight path to the particle detector.",
            "startOffset": 37935,
            "title": "Gas analysis"
        },
        {
            "endOffset": 43828,
            "parents": [],
            "secId": "sec7",
            "sentence": "Subsidiary experiments suggested that for the experimental conditions of Fig. 11 the latter possibility was the more likely.",
            "startOffset": 43704,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 40746,
            "parents": [],
            "secId": "sec7",
            "sentence": "The ion and neutral species produced in the plasma and travelling to the grounded electrode were sampled through a small orifice in the latter.",
            "startOffset": 40603,
            "title": "Plasma analysis"
        },
        {
            "endOffset": 34635,
            "parents": [],
            "secId": "sec5",
            "sentence": "So far, we have described how TIMS could be used with advantage to investigate gas mixtures which are otherwise difficult to study using quadrupole mass spectrometers.",
            "startOffset": 34468,
            "title": "QMS TIMS experiments at elevated pressures"
        },
        {
            "endOffset": 27931,
            "parents": [],
            "secId": "sec3",
            "sentence": "A second example of practical interest in areas such as refrigeration, and the chemical industry is that of analysing ammonia in gas streams that have a high water vapour content.",
            "startOffset": 27752,
            "title": "Detection of ammonia in the presence of water vapour"
        },
        {
            "endOffset": 25034,
            "parents": [],
            "secId": "sec1",
            "sentence": "Recently, QMS systems which allow use of source pressures of up to 0.03 Pa have been developed, and are particularly well-suited for examining gas samples originating in plasma-processing systems.",
            "startOffset": 24838,
            "title": "Introduction"
        },
        {
            "endOffset": 36913,
            "parents": [],
            "secId": "sec5",
            "sentence": "Typical measurements for both gas analysis and plasma diagnostics are described below.",
            "startOffset": 36827,
            "title": "QMS TIMS experiments at elevated pressures"
        },
        {
            "endOffset": 35784,
            "parents": [],
            "refoffsets": {
                "bib10": {
                    "endOffset": 35674,
                    "startOffset": 35670
                }
            },
            "secId": "sec5",
            "sentence": "The possibility of using the TIMS technique has been considered but is difficult to apply since the difference between the threshold ionisation energies for producing N2+ from N2 (15.58 eV) and CO+ from CO (14.01 eV) [10] is not large and deconvolution of the individual contributions to a given electron energy scan requires care.",
            "startOffset": 35453,
            "title": "QMS TIMS experiments at elevated pressures"
        },
        {
            "endOffset": 25114,
            "parents": [],
            "secId": "sec1",
            "sentence": "This current work presents such recent application data and is discussed below.",
            "startOffset": 25035,
            "title": "Introduction"
        },
        {
            "endOffset": 25346,
            "parents": [],
            "refoffsets": {
                "bib1": {
                    "endOffset": 25345,
                    "startOffset": 25342
                }
            },
            "secId": "sec1",
            "sentence": "The selection of 70 eV for the energy of the electrons in the ionisation source is based on the fact that this energy is for many gases that which corresponds to the peak of the ionisation vs electron energy cross-section curve [1].",
            "startOffset": 25114,
            "title": "Introduction"
        },
        {
            "endOffset": 40326,
            "parents": [],
            "secId": "sec6",
            "sentence": "The oxygen metastable level is, however, only about 1 eV above the ground state and thus its available internal energy is insufficient to generate a countable electron pulse.",
            "startOffset": 40152,
            "title": "Gas analysis"
        },
        {
            "endOffset": 28261,
            "parents": [],
            "secId": "sec3",
            "sentence": "However, as Fig. 2a and b illustrates, TIMS can provide a technique for species quantification.",
            "startOffset": 28166,
            "title": "Detection of ammonia in the presence of water vapour"
        },
        {
            "endOffset": 36826,
            "parents": [],
            "secId": "sec5",
            "sentence": "The TIMS mode of operating the mass spectrometer was central for much of this work.",
            "startOffset": 36743,
            "title": "QMS TIMS experiments at elevated pressures"
        }
    ],
    "docId": "S0042207X13001905",
    "metadata": {
        "asjc": [
            "2508",
            "3104",
            "3105"
        ],
        "authors": [
            {
                "email": "sdavies@hiden.co.uk",
                "first": "S.",
                "initial": "S.",
                "last": "Davies"
            },
            {
                "email": null,
                "first": "J. A.",
                "initial": "J.A.",
                "last": "Rees"
            },
            {
                "email": null,
                "first": "D. L.",
                "initial": "D.L.",
                "last": "Seymour"
            }
        ],
        "doi": "10.1016/j.vacuum.2013.06.004",
        "firstpage": "416",
        "issn": "0042207X",
        "keywords": [
            "Deuterium",
            "Electron energy",
            "Metastable",
            "Quadrupole mass spectrometer (QMS)",
            "Threshold ionisation mass spectrometry (TIMS)"
        ],
        "lastpage": "422",
        "openaccess": "Full",
        "pub_year": 2014,
        "subjareas": [
            "MATE",
            "PHYS"
        ],
        "title": "Threshold ionisation mass spectrometry (TIMS); A complementary quantitative technique to conventional mass resolved mass spectrometry"
    }
}