{
    "abstract": "Global initiatives such as the Millennium Development Goals have led to major improvements in the health of women and children, and significant reductions in childhood mortality. Worldwide, maternal mortality has decreased by 45% and under-five mortality has fallen by over 50% over the past two decades [1]. However, improvements have not been achieved evenly across all ages; since 1990, underfive mortality has declined by ~5% annually, but the average decrease in neonatal mortality is only ~3% per year. Against this background, the Bill and Melinda Gates Foundation (BMGF) convened a meeting in Berlin on January 29-30, 2015 of global health stakeholders, representing funders, academia, regulatory agencies, non-governmental organizations, vaccine manufacturers, and Ministries of Health from Africa and Asia. The topic of discussion was the potential of maternal immunization (MI) to achieve further improvements in under-five morbidity and mortality rates in children, and particularly neonates and young infants, through targeting infectious diseases that are not preventable by other interventions in these age groups. The meeting focused on effective and appropriately priced MI vaccines against influenza, pertussis, and tetanus, as well as against respiratory syncytial virus, and the group B Streptococcus, for which no licensed vaccines currently exist. The primary goals of the BMGF 2015 convening were to bring together the global stakeholders in vaccine development, policy and delivery together with the Maternal, Newborn and Child Health (MNCH) community, to get recognition that MI is a strategy shared between these groups and so encourage increased collaboration, and obtain alignment on the next steps toward achieving a significant health impact through implementation of a MI program.",
    "body_text": [
        {
            "endOffset": 40399,
            "parents": [],
            "secId": "sec0060",
            "sentence": "This represents a more coordinated scenario than for MNCH interventions, which are funded primarily by national (∼$50 billion in 2010) rather than private donors (∼$6.5 billion in 2010).",
            "startOffset": 40213,
            "title": "Funding"
        },
        {
            "endOffset": 21664,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0025",
            "sentence": "Although complicated by the relatively high levels of HIV-infection, clinical trials in Africa have proven the clinical efficacy of influenza vaccination.",
            "startOffset": 21510,
            "title": "Influenza"
        },
        {
            "endOffset": 47661,
            "parents": [],
            "secId": "sec0070",
            "sentence": "MI programs will have to be planned on a country-by-country basis, with clear evidence of the local benefits for both mother and child.",
            "startOffset": 47526,
            "title": "Summary"
        },
        {
            "endOffset": 49938,
            "parents": [],
            "secId": "sec1105",
            "sentence": "The authors have no conflicts of interest to declare.",
            "startOffset": 49885,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 36921,
            "parents": [],
            "secId": "sec0055",
            "sentence": "The pharmaceutical industry typically invests in products that will be used in HIC, with development in established research networks.",
            "startOffset": 36787,
            "title": "Market dynamics"
        },
        {
            "endOffset": 20543,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0020",
            "sentence": "Through direct involvement with local communities it has been possible to overcome local issues that could otherwise prevent vaccination, including educating mothers on the benefits for their unborn child as well as for themselves.",
            "startOffset": 20312,
            "title": "Tetanus"
        },
        {
            "endOffset": 38875,
            "parents": [],
            "secId": "sec0055",
            "sentence": "This knowledge will also enable independent Ethical Committees to fully assess and contextualize potential vaccine-associated safety events in a particular population and setting.",
            "startOffset": 38696,
            "title": "Market dynamics"
        },
        {
            "endOffset": 15090,
            "parents": [],
            "secId": "sec0005",
            "sentence": "However, the annual decline in neonatal mortality has only been ∼3% per year; neonatal mortality now accounts for 44% of under-five mortality, and this may increase to ∼55% by 2035 [2].",
            "startOffset": 14905,
            "title": "Introduction"
        },
        {
            "endOffset": 24989,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "The greatest mortality burden of pertussis in developed and developing countries is in very young infants, despite the introduction of pertussis-containing vaccines in the EPI schedule.",
            "startOffset": 24804,
            "title": "Pertussis"
        },
        {
            "endOffset": 39426,
            "parents": [],
            "secId": "sec0055",
            "sentence": "This will only be achieved through education of women and healthcare providers on the preventable disease morbidity and mortality burdens, and the risk–benefit profile of the vaccine.",
            "startOffset": 39243,
            "title": "Market dynamics"
        },
        {
            "endOffset": 22487,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0025",
            "sentence": "More active surveillance of influenza is required in the African and South-East Asian regions to establish the local burden of severe disease, together with effectiveness studies, particularly on HIV-infected mothers and HIV-exposed infants.",
            "startOffset": 22246,
            "title": "Influenza"
        },
        {
            "endOffset": 30412,
            "parents": [],
            "secId": "sec0045",
            "sentence": "The FDA is currently considering the specific clinical trial requirements for MI, as it requires “substantial evidence of effectiveness” for any label indications, including pregnant women as part of the Pregnancy and Lactation Labeling Rule (PLLR).",
            "startOffset": 30163,
            "title": "Regulatory"
        },
        {
            "endOffset": 39913,
            "parents": [],
            "secId": "sec0060",
            "sentence": "This session explored the funding of healthcare initiatives in LIC/LMIC.",
            "startOffset": 39841,
            "title": "Funding"
        },
        {
            "endOffset": 46979,
            "parents": [],
            "secId": "sec0070",
            "sentence": "Such research must also examine the impact on maternal and fetal health, birth outcomes, long term sequelae, disease severity, and hospitalization rates.",
            "startOffset": 46826,
            "title": "Summary"
        },
        {
            "endOffset": 45259,
            "parents": [],
            "secId": "sec0065",
            "sentence": "Other experience relevant to the implementation of MI programs may be provided by PMTCT programs, and from the successful experience of MNTE in the target countries themselves.",
            "startOffset": 45083,
            "title": "Implementation"
        },
        {
            "endOffset": 27714,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0040",
            "sentence": "RSV was estimated to cause ∼66k–199k deaths in under-fives in 2008 [28] and ∼23k–66k deaths in 2013 [29].",
            "startOffset": 27609,
            "title": "RSV"
        },
        {
            "endOffset": 31102,
            "parents": [],
            "secId": "sec0045",
            "sentence": "They should be engaging in discussions with regulators early in the development process to determine the label requirements to support the MI indication and the recommendation for use in pregnant women, to ensure the appropriate clinical trials are performed.",
            "startOffset": 30843,
            "title": "Regulatory"
        },
        {
            "endOffset": 47525,
            "parents": [],
            "secId": "sec0070",
            "sentence": "Although successful implementation of MI programs will be more sustainable if it is integrated with currently established ANC initiatives, it was recognized that regional and national variations in ANC provision mean that a “one-size-fits-all” approach will not work.",
            "startOffset": 47258,
            "title": "Summary"
        },
        {
            "endOffset": 26245,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "Vaccine effectiveness in the UK has been shown to be 90% (95% CI: 82–95) in infants up to 3 months of age born to mothers who received Tdap-IPV [25].",
            "startOffset": 26096,
            "title": "Pertussis"
        },
        {
            "endOffset": 31526,
            "parents": [],
            "secId": "sec0045",
            "sentence": "WHO prequalification, which may take more than a year, is a required assessment for UN purchasing agencies of the quality, efficacy and safety of a vaccine, and is also used by countries whose regulatory authorities are not yet able to evaluate new vaccines for registration purposes.",
            "startOffset": 31242,
            "title": "Regulatory"
        },
        {
            "endOffset": 31829,
            "parents": [],
            "secId": "sec0045",
            "sentence": "As epidemiologic conditions in high-income countries (HIC) may differ from those of the target countries, the WHO also assesses whether any local differences in LIC/LMIC are liable to affect safety or effectiveness.",
            "startOffset": 31614,
            "title": "Regulatory"
        },
        {
            "endOffset": 45082,
            "parents": [],
            "secId": "sec0065",
            "sentence": "PAHO may provide lessons learned in this area as they are moving from passive to active surveillance.",
            "startOffset": 44981,
            "title": "Implementation"
        },
        {
            "endOffset": 18338,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The main outcome from the current modeling analyses was to illustrate the paucity of data necessary for an MI investment case for influenza, RSV, GBS, and pertussis, which could be seen as a call to arms for the research that needs to be done at regional and global levels.",
            "startOffset": 18065,
            "title": "Investment case"
        },
        {
            "endOffset": 22751,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0025",
            "sentence": "The seasonal nature of influenza disease and annual strain variations, which impose significant logistical problems in influenza vaccine design (to match circulating strains) and delivery, make investment in the development of a universal vaccine a high priority.",
            "startOffset": 22488,
            "title": "Influenza"
        },
        {
            "endOffset": 21904,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0025",
            "sentence": "Separate trials have confirmed that MI partially protects < 6 month-olds against influenza illness with a vaccine effectiveness of 63% [95% CI: 5–85] in Bangladesh [9] and vaccine efficacy of 48.8% [95% CI: 11.6–70.4] in South Africa [10].",
            "startOffset": 21665,
            "title": "Influenza"
        },
        {
            "endOffset": 25267,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "In the US, pertussis-related deaths mainly occur in 0–3 month-olds [18].",
            "startOffset": 25195,
            "title": "Pertussis"
        },
        {
            "endOffset": 15890,
            "parents": [],
            "secId": "sec0005",
            "sentence": "However, such programs cannot protect the substantial vulnerable population of newborns and young infants who are too young to receive their own routine immunizations, e.g., pertussis vaccination from 6 to 8 weeks of age fails to protect against the significant disease burden in the first month of life [4].",
            "startOffset": 15582,
            "title": "Introduction"
        },
        {
            "endOffset": 46576,
            "parents": [],
            "secId": "sec0070",
            "sentence": "Paradoxically, those populations with the highest disease burden, neonates and very young infants, suffer from the poorest quality data.",
            "startOffset": 46440,
            "title": "Summary"
        },
        {
            "endOffset": 16046,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Maternal immunization (MI) offers an innovative approach to improve the health of mother, fetus and infant and may significantly impact neonatal mortality.",
            "startOffset": 15891,
            "title": "Introduction"
        },
        {
            "endOffset": 32690,
            "parents": [],
            "secId": "sec0045",
            "sentence": "In this case the woman must be informed about what is already known about vaccine safety in pregnancy, and about the potential risks and benefits of the use of the vaccine in pregnancy.",
            "startOffset": 32505,
            "title": "Regulatory"
        },
        {
            "endOffset": 45589,
            "parents": [],
            "secId": "sec0070",
            "sentence": "The Berlin convening brought together key stakeholders in maternal, newborn and infant health from the MNCH and vaccine communities to discuss the potential for MI to address the current context of general reductions of morbidity and mortality in under-fives, but less success in reducing the mortality burden in neonates.",
            "startOffset": 45267,
            "title": "Summary"
        },
        {
            "endOffset": 47258,
            "parents": [],
            "secId": "sec0070",
            "sentence": "Establishing clinical research to assess background disease rates, through early engagement of NRAs from LIC/LMIC, may also help create the research platforms on which to build appropriate safety monitoring of clinical vaccine trials in pregnant women in the targeted countries.",
            "startOffset": 46980,
            "title": "Summary"
        },
        {
            "endOffset": 31613,
            "parents": [],
            "secId": "sec0045",
            "sentence": "Prequalification is therefore essential for the implementation of MI in many LIC/LMIC.",
            "startOffset": 31527,
            "title": "Regulatory"
        },
        {
            "endOffset": 34973,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Since 2002, WHO Antenatal Care (ANC) guidelines have guided the introduction of new interventions to promote the common goals of improved healthcare, disease prevention and awareness of potential complications.",
            "startOffset": 34763,
            "title": "Policy"
        },
        {
            "endOffset": 49855,
            "parents": [],
            "secId": "sec0075",
            "sentence": "Collaboration and coordination between the various stakeholders in maternal and infant health, to integrate MI with antenatal care programs, may prevent a significant proportion of the infections and consequent morbidity and mortality in pregnant women and their children, before and after birth, that are not currently addressed by established health initiatives.",
            "startOffset": 49491,
            "title": "Conclusion"
        },
        {
            "endOffset": 37699,
            "parents": [],
            "secId": "sec0055",
            "sentence": "To be confident that they are investing in the appropriate products, companies must be involved in discussions of disease burden data, surveillance to improve local knowledge of the pathogens and their potential evolution.",
            "startOffset": 37477,
            "title": "Market dynamics"
        },
        {
            "endOffset": 40697,
            "parents": [],
            "secId": "sec0060",
            "sentence": "Another issue relates to the structure of GAVI funding, which is based on agreed 5-year plans (the most recent of which was approved during the course of the convening!).",
            "startOffset": 40527,
            "title": "Funding"
        },
        {
            "endOffset": 38695,
            "parents": [],
            "secId": "sec0055",
            "sentence": "Manufacturers need a clear understanding of the risk/benefit profile, as well as robust background data on the normal rates of adverse pregnancy outcomes, to adequately address potential liability.",
            "startOffset": 38498,
            "title": "Market dynamics"
        },
        {
            "endOffset": 25194,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "Waning vaccine-induced immunity leads to circulation of the pathogen in older subjects, including parents and siblings, who can then infect vulnerable neonates before they are old enough to be vaccinated.",
            "startOffset": 24990,
            "title": "Pertussis"
        },
        {
            "endOffset": 44293,
            "parents": [],
            "secId": "sec0065",
            "sentence": "Once MI programs are implemented, safety and efficacy assessments will be vital to ensure continuing support.",
            "startOffset": 44184,
            "title": "Implementation"
        },
        {
            "endOffset": 26095,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "Maternal immunization against pertussis in the third trimester has been shown to be safe for mother and fetus [21], and is recommended in the US [22] and Argentina [23] as a reduced dose diphtheria, tetanus, acellular pertussis (Tdap), and in the UK as Tdap-IPV [24].",
            "startOffset": 25828,
            "title": "Pertussis"
        },
        {
            "endOffset": 39987,
            "parents": [],
            "secId": "sec0060",
            "sentence": "Currently, funding is a mixture of private finance and national spending.",
            "startOffset": 39914,
            "title": "Funding"
        },
        {
            "endOffset": 28497,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0040",
            "sentence": "This therapeutic approach may lead to availability in LIC/LMIC if low cost versions can be produced, but MI remains as an attractive solution if protection is durable in the infant, and may lead to a combination approach to maximize protection.",
            "startOffset": 28253,
            "title": "RSV"
        },
        {
            "endOffset": 23369,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0030",
            "sentence": "Most current health burden data comes from developed countries such as the US, where GBS remains the most frequent cause of neonatal sepsis and meningitis [13], despite the introduction of screening of mothers at risk and intrapartum antibiotic prophylaxis (IAP) to prevent early onset disease (EOD).",
            "startOffset": 23069,
            "title": "Group B Streptococcus"
        },
        {
            "endOffset": 45845,
            "parents": [],
            "secId": "sec0070",
            "sentence": "It was generally agreed that MI is an attractive approach to address a disease burden due to different pathogens affecting mothers, neonates and infants, that is currently not addressed by other interventions, and that will grow proportionately with time.",
            "startOffset": 45590,
            "title": "Summary"
        },
        {
            "endOffset": 27154,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "There also needs to be an assessment of the potential interference of pertussis MI with subsequent infant DTwP vaccinations in the EPI.",
            "startOffset": 27019,
            "title": "Pertussis"
        },
        {
            "endOffset": 17668,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Presentations and subsequent discussions in five categories covered the issues surrounding maternal immunization – the investment case, the current evidence base, regulatory and policy issues, market dynamics and funding, and implementation.",
            "startOffset": 17427,
            "title": "Introduction"
        },
        {
            "endOffset": 40526,
            "parents": [],
            "secId": "sec0060",
            "sentence": "If MI is to be integrated in MNCH programs, it will require bridge-building between the two funding groups to share the costs.",
            "startOffset": 40400,
            "title": "Funding"
        },
        {
            "endOffset": 33022,
            "parents": [],
            "secId": "sec0045",
            "sentence": "If the control group is receiving “less than the best current proven standard of care available globally”, as required by the Helsinki Declaration, this may be justified by the access to the best locally available treatment augmented by improved healthcare that is provided to the pregnant women through participating in the trial.",
            "startOffset": 32691,
            "title": "Regulatory"
        },
        {
            "endOffset": 35715,
            "parents": [],
            "secId": "sec0050",
            "sentence": "The WHO has promoted focused ANC, and is currently updating the guidelines; a report is expected late in 2015.",
            "startOffset": 35605,
            "title": "Policy"
        },
        {
            "endOffset": 16810,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Focus of the Bill and Melinda Gates Foundation (BMGF) 2015 convening was on the potential impact of MI on five pathogens – influenza, group B Streptococcus (GBS), pertussis, respiratory syncytial virus (RSV) and tetanus – that are serious causes of neonatal morbidity and mortality.",
            "startOffset": 16528,
            "title": "Introduction"
        },
        {
            "endOffset": 16323,
            "parents": [],
            "secId": "sec0005",
            "sentence": "As MI targets pregnant women for immunization, such an initiative can be integrated in the continuum of care of Maternal, Newborn and Child Health (MNCH) programs to build upon their established interactions between pregnant women and antenatal health care providers (Fig. 2).",
            "startOffset": 16047,
            "title": "Introduction"
        },
        {
            "endOffset": 33270,
            "parents": [],
            "secId": "sec0045",
            "sentence": "Local knowledge of population background rates of pregnancy and birth outcomes is essential to monitor safety outcomes, birth outcomes and perinatal and postnatal adverse events in order to adequately assess the benefit/risk profile of the vaccine.",
            "startOffset": 33022,
            "title": "Regulatory"
        },
        {
            "endOffset": 29751,
            "parents": [],
            "secId": "sec0045",
            "sentence": "Regulators face safety and efficacy considerations for all three groups of vulnerable subjects, the pregnant woman, the fetus, and the newborn infant affected by MI [33]; consideration needs to be made to have all three covered in the label (Fig. 3).",
            "startOffset": 29501,
            "title": "Regulatory"
        },
        {
            "endOffset": 20860,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0020",
            "sentence": "Furthermore, there is no universal model that is acceptable to all and these lessons learned will need to be appropriately adapted to the specific vaccine target, as well as the geographical context.",
            "startOffset": 20661,
            "title": "Tetanus"
        },
        {
            "endOffset": 34592,
            "parents": [],
            "secId": "sec0050",
            "sentence": "For the 75 countries that have functioning National Immunization Technical Advisory Groups (NITAGs), consideration should be given to adding reproductive health expertise to the NITAG membership, to ensure comprehensive discussions about MI introduction.",
            "startOffset": 34338,
            "title": "Policy"
        },
        {
            "endOffset": 35840,
            "parents": [],
            "secId": "sec0050",
            "sentence": "This may represent an opportunity to integrate MNCH and vaccination policies, including MI in SAGE and MNCH recommendations.",
            "startOffset": 35716,
            "title": "Policy"
        },
        {
            "endOffset": 38497,
            "parents": [],
            "secId": "sec0055",
            "sentence": "The high potential liability costs of vaccinating pregnant women has historically discouraged manufacturers from investing in MI indications.",
            "startOffset": 38356,
            "title": "Market dynamics"
        },
        {
            "endOffset": 21283,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0025",
            "sentence": "Evidence from influenza pandemics shows that influenza infection can cause significant health issues in pregnant women, affecting both mother and fetus, potentially leading to pre-term births and stillbirths [8].",
            "startOffset": 21071,
            "title": "Influenza"
        },
        {
            "endOffset": 44053,
            "parents": [],
            "secId": "sec0065",
            "sentence": "Another possible avenue is collocating MI with the EPI care offered to both mother and newborn, which may allow their integration.",
            "startOffset": 43923,
            "title": "Implementation"
        },
        {
            "endOffset": 29143,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0040",
            "sentence": "Although RSV is a seasonal disease in most developing countries, overlapping with influenza during the winter, in the more temperate climates of many LIC/LMIC it is present all year round, although still with some seasonal peaks, so the health burden impact may be underestimated.",
            "startOffset": 28863,
            "title": "RSV"
        },
        {
            "endOffset": 25827,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "This makes currently available data from LIC/LMIC particularly unreliable, and severe underreporting is highly likely.",
            "startOffset": 25709,
            "title": "Pertussis"
        },
        {
            "endOffset": 26827,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "Such data have led to the SAGE recommendation to vaccinate pregnant women with a dose of vaccine containing acellular pertussis in the 2nd or 3rd trimester [27], which is expected to be endorsed soon by the WHO for those countries seeing an increase in infant pertussis incidence.",
            "startOffset": 26547,
            "title": "Pertussis"
        },
        {
            "endOffset": 29500,
            "parents": [],
            "secId": "sec0045",
            "sentence": "This session addressed the challenges developers and regulatory authorities face in addressing safety, efficacy, labeling and regulatory pathways for MI vaccines.",
            "startOffset": 29338,
            "title": "Regulatory"
        },
        {
            "endOffset": 15230,
            "parents": [],
            "secId": "sec0005",
            "sentence": "This makes neonates a major target for future initiatives to achieve the Sustainable Development Goals for 2030 currently under discussion.",
            "startOffset": 15091,
            "title": "Introduction"
        },
        {
            "endOffset": 41900,
            "parents": [],
            "secId": "sec0060",
            "sentence": "However, it may be possible to work with GAVI to determine supply requirements and already include MI as part of future investments.",
            "startOffset": 41768,
            "title": "Funding"
        },
        {
            "endOffset": 31241,
            "parents": [],
            "secId": "sec0045",
            "sentence": "Successful licensure in the EU or US must be followed by WHO prequalification before registration in the countries where they will be used.",
            "startOffset": 31102,
            "title": "Regulatory"
        },
        {
            "endOffset": 18064,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Tetanus was excluded from the analyses as it is already being implemented as a well-established maternal vaccination program with favorable cost-effectiveness in many of the LIC/LMIC countries.",
            "startOffset": 17871,
            "title": "Investment case"
        },
        {
            "endOffset": 25459,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "Globally, the number of pertussis deaths in under-fives is believed to be ∼60,000 per year [19], but may be much higher as documented cases are thought to only represent 1–2% of actual cases.",
            "startOffset": 25268,
            "title": "Pertussis"
        },
        {
            "endOffset": 49078,
            "parents": [],
            "secId": "sec0075",
            "sentence": "Early engagement of global organizations who support licensure and funding of MI vaccines, with manufacturers and health authorities, and those already involved in health initiatives for pregnant women and their infants will establish a common goal for all stakeholders.",
            "startOffset": 48808,
            "title": "Conclusion"
        },
        {
            "endOffset": 35140,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Delegates agreed that MI must be integrated within the current ANC platform, which itself is of variable quality and effectiveness, with low coverage in many regions.",
            "startOffset": 34974,
            "title": "Policy"
        },
        {
            "endOffset": 40212,
            "parents": [],
            "secId": "sec0060",
            "sentence": "GAVI, the most important non-governmental donor for vaccines, is responsible for dispersal of financing from multiple sources and accountable for ∼85% of the expected expenditure of $11 billion on vaccines from 2016 to 2020.",
            "startOffset": 39988,
            "title": "Funding"
        },
        {
            "endOffset": 24527,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0030",
            "sentence": "Further epidemiologic data in LIC, including laboratory confirmation of sepsis with serotype identification, will allow targeting of the most important serotypes responsible for early and late onset GBS disease in multivalent vaccines.",
            "startOffset": 24292,
            "title": "Group B Streptococcus"
        },
        {
            "endOffset": 37330,
            "parents": [],
            "secId": "sec0055",
            "sentence": "In the early phase of development manufacturers are faced with uncertainties of current demand and disease evolution due to lack of data on global disease burden, which may impact future demand.",
            "startOffset": 37136,
            "title": "Market dynamics"
        },
        {
            "endOffset": 42182,
            "parents": [],
            "secId": "sec0065",
            "sentence": "The first barrier is vaccine acceptance by pregnant women.",
            "startOffset": 42124,
            "title": "Implementation"
        },
        {
            "endOffset": 35604,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Efforts must be made to create efficiencies with other ANC services including TT delivery, as in many settings it is unlikely that additional human resources will be made available for MI.",
            "startOffset": 35416,
            "title": "Policy"
        },
        {
            "endOffset": 42537,
            "parents": [],
            "secId": "sec0065",
            "sentence": "Infectious diseases are known to be killers of infants, and the women in LIC communities will accept that they and their children are vaccinated to protect them against such diseases when they see the evidence for prevention of morbidity and mortality in their own communities; the success of the maternal tetanus vaccination program is evidence of this.",
            "startOffset": 42183,
            "title": "Implementation"
        },
        {
            "endOffset": 17870,
            "parents": [],
            "secId": "sec0010",
            "sentence": "To kick-off the meeting the BMGF presented high-level cost-effectiveness modeling analyses of four of the five MI targeted vaccines as these will be required to inform investments in MI.",
            "startOffset": 17684,
            "title": "Investment case"
        },
        {
            "endOffset": 32032,
            "parents": [],
            "secId": "sec0045",
            "sentence": "To facilitate final registration, discussion with the National Regulatory Authority (NRA) in the target country/region should begin while a vaccine is still in the development stage in Europe or the US.",
            "startOffset": 31830,
            "title": "Regulatory"
        },
        {
            "endOffset": 35931,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Another important consideration for countries is the financial impact of changes in policy.",
            "startOffset": 35840,
            "title": "Policy"
        },
        {
            "endOffset": 44980,
            "parents": [],
            "secId": "sec0065",
            "sentence": "Preference must be for active surveillance with community support.",
            "startOffset": 44914,
            "title": "Implementation"
        },
        {
            "endOffset": 36512,
            "parents": [],
            "secId": "sec0050",
            "sentence": "There are common challenges in all LIC/LMIC, such as the need to improve quality and access to healthcare and enhance equity in health care services.",
            "startOffset": 36363,
            "title": "Policy"
        },
        {
            "endOffset": 39242,
            "parents": [],
            "secId": "sec0055",
            "sentence": "Market shaping will depend not only on licensure and recommendations from global bodies, but also on demand amongst pregnant women themselves, when they accept such vaccinations are beneficial to themselves and their unborn child.",
            "startOffset": 39012,
            "title": "Market dynamics"
        },
        {
            "endOffset": 49490,
            "parents": [],
            "secId": "sec0075",
            "sentence": "With WHO approval and support, successful collaboration between funders and pharmaceutical companies developing the necessary new vaccines, and the establishment of adequate surveillance networks to perform the required local assessments of baseline data to provide the evidence to all stakeholders, MI may significantly decrease the disease burden in age groups that other healthcare initiatives cannot address.",
            "startOffset": 49078,
            "title": "Conclusion"
        },
        {
            "endOffset": 19725,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0020",
            "sentence": "Over 15 years, the MNTE has resulted in elimination (to 1 in 1000 live births) of neonatal tetanus in 35 of the 59 involved countries, and in many regions of other countries, with a decrease in neonatal tetanus deaths from 200,000 in 2000 to 49,000 in 2013 [5].",
            "startOffset": 19464,
            "title": "Tetanus"
        },
        {
            "endOffset": 36186,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Ministers of Health and NITAGs need to be kept aware of imminent global recommendations and how these will translate into local policies in the immediate, intermediate and long-term so they can include costs of supply and distribution in budget planning.",
            "startOffset": 35932,
            "title": "Policy"
        },
        {
            "endOffset": 43607,
            "parents": [],
            "secId": "sec0065",
            "sentence": "For both ANC and MI to be successful midwives should be allowed to primarily focus on their skills of basic midwifery; it is not necessary that the recommender and vaccinator are the same person.",
            "startOffset": 43412,
            "title": "Implementation"
        },
        {
            "endOffset": 26546,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "In a smaller case–control study of maternally administered Tdap-IPV, the same group recently confirmed a vaccine effectiveness of 93% (95% CI: 81–97) in infants < 8 weeks-old, confirming that the drop in cases was not due to improved diagnostics, nor the seasonal nature of pertussis infections [26].",
            "startOffset": 26246,
            "title": "Pertussis"
        },
        {
            "endOffset": 23740,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0030",
            "sentence": "US incidence remains at ∼0.25 cases per 1000 live births, with 50% of cases in full-term infants; symptoms include sepsis (85%), pneumonia (20%) and meningitis (5%), and the mortality rate is 3–7% [14].",
            "startOffset": 23538,
            "title": "Group B Streptococcus"
        },
        {
            "endOffset": 37476,
            "parents": [],
            "secId": "sec0055",
            "sentence": "This also affects the market-demand modeling companies perform to justify their investment, as data for such models is usually obtained from HIC.",
            "startOffset": 37331,
            "title": "Market dynamics"
        },
        {
            "endOffset": 38355,
            "parents": [],
            "secId": "sec0055",
            "sentence": "As previously noted, pregnancy recommendations are often issued for products that were initially not specifically indicated for use in pregnant women.",
            "startOffset": 38205,
            "title": "Market dynamics"
        },
        {
            "endOffset": 19463,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0020",
            "sentence": "In addition to vaccinating pregnant women the four components of the MNTE program include vaccination of women of reproductive age in high-risk areas, clean delivery and cord care at birth by trained personnel, and measures to improve surveillance to assess the improvements in prevention and treatment of neonatal tetanus.",
            "startOffset": 19140,
            "title": "Tetanus"
        },
        {
            "endOffset": 32239,
            "parents": [],
            "secId": "sec0045",
            "sentence": "Most LIC/LMIC with institutions with the capacity to implement vaccine trials now have national or institutional research ethics committees/IRBs and appropriate approval must be sought from these committees.",
            "startOffset": 32032,
            "title": "Regulatory"
        },
        {
            "endOffset": 34061,
            "parents": [],
            "secId": "sec0050",
            "sentence": "This session was intended to explain this to stakeholders in both groups to come to a common understanding for the creation of policies for MI at global, regional, and national levels.",
            "startOffset": 33877,
            "title": "Policy"
        },
        {
            "endOffset": 38205,
            "parents": [],
            "secId": "sec0055",
            "sentence": "One option is to de-risk development costs of new MI vaccines through public–private partnerships, with organizations such as PATH and BMGF.",
            "startOffset": 38065,
            "title": "Market dynamics"
        },
        {
            "endOffset": 41199,
            "parents": [],
            "secId": "sec0060",
            "sentence": "Market shaping will rely on provisioning the evidence base for the medical need, and the benefits and cost-effectiveness through modeling, which may be challenging where data is scarce or non-existent.",
            "startOffset": 40998,
            "title": "Funding"
        },
        {
            "endOffset": 25552,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "Clinical diagnosis is difficult as infants do not display the characteristic whooping cough.",
            "startOffset": 25460,
            "title": "Pertussis"
        },
        {
            "endOffset": 33459,
            "parents": [],
            "secId": "sec0045",
            "sentence": "Similarly, efficacy evaluations based on the desired indication require accurate background rates of infection to calculate sample sizes for trials necessary to achieve defined end-points.",
            "startOffset": 33271,
            "title": "Regulatory"
        },
        {
            "endOffset": 14904,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Latest figures show the rate has been halved from 1990 to 2012, representing an annual decline of ∼5% per year (Fig. 1).",
            "startOffset": 14784,
            "title": "Introduction"
        },
        {
            "endOffset": 35415,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Evidence of the further benefits of MI must be provided to the MNCH community to support MI introduction in ANC.",
            "startOffset": 35303,
            "title": "Policy"
        },
        {
            "endOffset": 36362,
            "parents": [],
            "secId": "sec0050",
            "sentence": "This may also trigger discussion at the national level of cost-effectiveness and cost-benefits, in which NITAGs will play an important role to prioritize “affordable” options.",
            "startOffset": 36187,
            "title": "Policy"
        },
        {
            "endOffset": 21070,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0025",
            "sentence": "An estimated 28k–110k children died in 2008 due to influenza infection, 99% in LIC/LMIC [6], with the major burden of hospitalizations in the under-one age group for those not infected with HIV [7].",
            "startOffset": 20872,
            "title": "Influenza"
        },
        {
            "endOffset": 30162,
            "parents": [],
            "secId": "sec0045",
            "sentence": "Influenza, tetanus, and pertussis vaccines are already used in pregnant women without specific label indications, but new vaccines for GBS, RSV and potentially pertussis, may require labeling that reflects their specific indication as MI vaccines.",
            "startOffset": 29915,
            "title": "Regulatory"
        },
        {
            "endOffset": 39833,
            "parents": [],
            "secId": "sec0055",
            "sentence": "Pilot studies to evaluate the acceptability of MI among pregnant women and providers, using existing vaccines such as influenza or pertussis, should be considered to get an indication of program acceptability.",
            "startOffset": 39624,
            "title": "Market dynamics"
        },
        {
            "endOffset": 15450,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Globally, more than half of the 2.76 million neonatal deaths annually are associated with infections (22%) or pre-term births (35%), and 10–50% of stillbirths are estimated to be a consequence of maternal infections [3].",
            "startOffset": 15230,
            "title": "Introduction"
        },
        {
            "endOffset": 39012,
            "parents": [],
            "secId": "sec0055",
            "sentence": "Such efforts are further supported by the standardization of AEFI in pregnancy currently being undertaken by the Brighton Collaboration.",
            "startOffset": 38876,
            "title": "Market dynamics"
        },
        {
            "endOffset": 24097,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0030",
            "sentence": "Maternal antibodies are protective against early onset GBS disease [16,17], so MI vaccines against the most prevalent serotypes (Ia, Ib, II, III, IV and VI) are expected to provide broad coverage.",
            "startOffset": 23901,
            "title": "Group B Streptococcus"
        },
        {
            "endOffset": 46439,
            "parents": [],
            "secId": "sec0070",
            "sentence": "This baseline data is needed for accurate calculation of the cost-benefits of MI programs to secure financial and policy support for MI, and stimulate manufacturer investment in new vaccine development.",
            "startOffset": 46237,
            "title": "Summary"
        },
        {
            "endOffset": 20311,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0020",
            "sentence": "The success of MNTE has been achieved due to the strong political commitment to the program, ensuring steady financial support, and wherever possible, integration with other interventions to overcome potential local hesitance based on perceived novelty.",
            "startOffset": 20058,
            "title": "Tetanus"
        },
        {
            "endOffset": 29327,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0040",
            "sentence": "More active surveillance is required, particularly in Asia, for baseline epidemiology, as well as long-term follow up of those women involved in clinical trials of vaccine candidates.",
            "startOffset": 29144,
            "title": "RSV"
        },
        {
            "endOffset": 22246,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0025",
            "sentence": "Some data from high-income countries (HIC), which is predominantly from observational studies, has indicated that influenza MI may have a small but significant effect on preterm birth rates and small gestational size of the neonate [11], but lack of data may lead to underestimation of the disease burden and poor awareness in LIC countries.",
            "startOffset": 21905,
            "title": "Influenza"
        },
        {
            "endOffset": 20660,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0020",
            "sentence": "The MNTE experience also shows that different delivery models need to be applied in different countries and regions.",
            "startOffset": 20544,
            "title": "Tetanus"
        },
        {
            "endOffset": 44913,
            "parents": [],
            "secId": "sec0065",
            "sentence": "Although active vaccine safety surveillance is the gold standard, programs often need to rely on passive surveillance, which may fail when it relies on anecdotal data.",
            "startOffset": 44746,
            "title": "Implementation"
        },
        {
            "endOffset": 43411,
            "parents": [],
            "secId": "sec0065",
            "sentence": "They must also be reassured that the extra workload will receive additional support, with funding of more healthcare personnel as part of the MI package, so it will not interfere with their core duties (unless combination vaccines become available).",
            "startOffset": 43162,
            "title": "Implementation"
        },
        {
            "endOffset": 35302,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Careful assessment and planning must be made to ensure that the quality of current ANC provisions does not decline because of the additional work required by MI.",
            "startOffset": 35141,
            "title": "Policy"
        },
        {
            "endOffset": 42781,
            "parents": [],
            "secId": "sec0065",
            "sentence": "While a communication strategy is necessary to educate future mothers of the benefits of MI to themselves and their fetus and infant, community ownership in LIC is key to securing confidence in the benefits of MI to ensure that it will endure.",
            "startOffset": 42538,
            "title": "Implementation"
        },
        {
            "endOffset": 42124,
            "parents": [],
            "secId": "sec0065",
            "sentence": "This session looked at the barriers and opportunities to implementation of MI as an integrated part of ANC, and the strategy to move forward to ensure demand, vaccine supply and monitoring of the impact of MI.",
            "startOffset": 41915,
            "title": "Implementation"
        },
        {
            "endOffset": 23537,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0030",
            "sentence": "IAP has led to a >80% reduction of EOD, however, the effectiveness of this strategy appears to have plateaued and, as anticipated, had no impact on late-onset disease.",
            "startOffset": 23370,
            "title": "Group B Streptococcus"
        },
        {
            "endOffset": 27956,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0040",
            "sentence": "There is ongoing debate whether RSV in early childhood leaves survivors with significant sequelae, including wheezing and asthma, in later life, but if this were the case it would have a substantial impact on cost-effectiveness calculations.",
            "startOffset": 27715,
            "title": "RSV"
        },
        {
            "endOffset": 28862,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0040",
            "sentence": "Data from ongoing and future studies are necessary to fully dissect the role of RSV in ALRI, and the global and regional disease burdens, particularly in pregnancy, and long-term sequelae.",
            "startOffset": 28674,
            "title": "RSV"
        },
        {
            "endOffset": 33575,
            "parents": [],
            "secId": "sec0045",
            "sentence": "If different manufacturers are developing similar products, agreement should be sought to define common end-points.",
            "startOffset": 33460,
            "title": "Regulatory"
        },
        {
            "endOffset": 48196,
            "parents": [],
            "secId": "sec0070",
            "sentence": "Broad acceptance will also be dependent on regional and local communication through WHO Regional TAGs, Ministries of Health and NITAGs, and lay groups such as tribal and religious leadership, of the safety and benefits of maternal vaccination.",
            "startOffset": 47953,
            "title": "Summary"
        },
        {
            "endOffset": 43161,
            "parents": [],
            "secId": "sec0065",
            "sentence": "For successful integration of MI with ANC, doctors and midwives currently providing healthcare support to many pregnant women are a key group who must be convinced of the need for and benefits of MI.",
            "startOffset": 42962,
            "title": "Implementation"
        },
        {
            "endOffset": 27608,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0040",
            "sentence": "There is a high incidence of RSV infection in infants and children, responsible for ∼22% of all severe Acute Lower Respiratory Infection (ALRI) cases, and accounting for over 33 million cases of RSV-ALRI in under-fives in 2008, with most occurring before 6 months of age.",
            "startOffset": 27337,
            "title": "RSV"
        },
        {
            "endOffset": 34763,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Clear data on local or regional disease burden and potential cost benefits need to be made available to inform Ministries of Health and NITAGs' decision-making processes.",
            "startOffset": 34593,
            "title": "Policy"
        },
        {
            "endOffset": 29914,
            "parents": [],
            "secId": "sec0045",
            "sentence": "MI vaccines for use in LIC/LMIC may be approved in Europe using the Article 58 regulatory pathway, or in the US through the investigational new drug (IND) program.",
            "startOffset": 29751,
            "title": "Regulatory"
        },
        {
            "endOffset": 32387,
            "parents": [],
            "secId": "sec0045",
            "sentence": "Clinical trials conducted in LIC/LMIC, whether for US, European or NRA approval, or WHO prequalification, must satisfy stringent ethical standards.",
            "startOffset": 32240,
            "title": "Regulatory"
        },
        {
            "endOffset": 44745,
            "parents": [],
            "secId": "sec0065",
            "sentence": "Such information can be made available to the local healthcare provider who can communicate with the communities in culturally appropriate language.",
            "startOffset": 44597,
            "title": "Implementation"
        },
        {
            "endOffset": 24292,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0030",
            "sentence": "A vaccine candidate against serotypes Ia, Ib and III, covering ∼79% of circulating strains [12], was shown to be well-tolerated and immunogenic against all three serotypes in non-pregnant women.",
            "startOffset": 24098,
            "title": "Group B Streptococcus"
        },
        {
            "endOffset": 47952,
            "parents": [],
            "secId": "sec0070",
            "sentence": "Acceptance by healthcare providers who will implement MI will require capacity building through financial and logistical support for integration with related programs, together with strong global recommendations (WHO SAGE) to ensure uptake of MI programs at the regional and country levels.",
            "startOffset": 47662,
            "title": "Summary"
        },
        {
            "endOffset": 48807,
            "parents": [],
            "secId": "sec0075",
            "sentence": "Such discussions must be informed by research into disease burdens in the targeted countries or regions, creating clear benefit/risk profiles for vaccination that weigh the consequences of infection with possible vaccine adverse events.",
            "startOffset": 48571,
            "title": "Conclusion"
        },
        {
            "endOffset": 48381,
            "parents": [],
            "secId": "sec0075",
            "sentence": "MI has a future potential to contribute to the reduction of maternal, neonatal and infant mortality, as well as to improve maternal and child health and prevent stillbirths.",
            "startOffset": 48208,
            "title": "Conclusion"
        },
        {
            "endOffset": 44407,
            "parents": [],
            "secId": "sec0065",
            "sentence": "Efficacy data will lead to evidence-based demand, but will initially be compromised by the lack of baseline data.",
            "startOffset": 44294,
            "title": "Implementation"
        },
        {
            "endOffset": 25708,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "Pneumonia, a frequent complication, is often cited as the cause of death where confirmation of pertussis infection by PCR or culture is not available [20].",
            "startOffset": 25553,
            "title": "Pertussis"
        },
        {
            "endOffset": 27331,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "A major challenge will be the cost of pertussis vaccines suitable for use in pregnant women in LIC/LMIC, requiring an alternative to the Tdap or Tdap-IPV currently used in HIC.",
            "startOffset": 27155,
            "title": "Pertussis"
        },
        {
            "endOffset": 41767,
            "parents": [],
            "secId": "sec0060",
            "sentence": "The five-year GAVI funding cycle, during which new vaccines are reviewed using relatively small datasets including phase IIb/III data and ideally efficacy data, offers an opportunity to provide such data, but does imply a five-year delay.",
            "startOffset": 41529,
            "title": "Funding"
        },
        {
            "endOffset": 20057,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0020",
            "sentence": "Many of the lessons learned from the MNTE show the operational challenges faced by such a program, including the difficulties in reaching the most vulnerable populations with regular services, the reliance on campaigns and outreach services for delivery, and wide variations in service provision and quality within the same country.",
            "startOffset": 19725,
            "title": "Tetanus"
        },
        {
            "endOffset": 34191,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Vaccine-related policies from SAGE are used by WHO member states to assist in formulating policies about new vaccine introduction.",
            "startOffset": 34061,
            "title": "Policy"
        },
        {
            "endOffset": 23901,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0030",
            "sentence": "Survivors can have significant long-term sequelae [15], which, if prevented through vaccination, could have a major impact on cost-effectiveness of the vaccine.",
            "startOffset": 23741,
            "title": "Group B Streptococcus"
        },
        {
            "endOffset": 16527,
            "parents": [],
            "secId": "sec0005",
            "sentence": "MI could potentially have substantial impact on both maternal and infant mortality for some diseases for which there already are, or soon will be vaccines (e.g., influenza, tetanus, malaria, hepatitis E).",
            "startOffset": 16323,
            "title": "Introduction"
        },
        {
            "endOffset": 17427,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The three main objectives of the meeting were (i) to identify the key challenges (and potential solutions) that would prevent MI having a major impact on preventable neonatal mortality due to these infectious diseases in low income (LIC) and low-middle income (LMIC) countries, (ii) the strategic priorities for successful implementation of MI, and (iii) how to ensure increased collaboration between the global stakeholders in the vaccine and MNCH communities to align on a path forward, with the goal of creating a sustainable MI platform to address the current unmet needs in maternal, neonatal and infant health.",
            "startOffset": 16811,
            "title": "Introduction"
        },
        {
            "endOffset": 19139,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0020",
            "sentence": "The current status of the established Maternal and Neonatal Tetanus Elimination (MNTE) program was presented as an example of lessons learned, to define the needs for better surveillance and studies to assess impact for each of the other pathogens.",
            "startOffset": 18891,
            "title": "Tetanus"
        },
        {
            "endOffset": 28674,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0040",
            "sentence": "One candidate MI vaccine based on the RSV F protein is in phase II clinical development trials [32], but efficacy in protecting pregnant women and infants needs to be assessed.",
            "startOffset": 28498,
            "title": "RSV"
        },
        {
            "endOffset": 24792,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0030",
            "sentence": "However, while initial development, funding and licensure of such vaccines will probably use systems already in place in HIC, this will have to be in partnership with LMIC, as efficacy trials will be prohibitively expensive in HIC due to the low burden of disease.",
            "startOffset": 24528,
            "title": "Group B Streptococcus"
        },
        {
            "endOffset": 34337,
            "parents": [],
            "secId": "sec0050",
            "sentence": "The WHO's regional Technical Advisory Groups (TAGs) then further develop the SAGE recommendations to make them suitable for the regional context.",
            "startOffset": 34192,
            "title": "Policy"
        },
        {
            "endOffset": 40997,
            "parents": [],
            "secId": "sec0060",
            "sentence": "As with commercial use of vaccines, MI will require market shaping for funders, who need to be reassured that MI is a cost-effective intervention that will provide a return on their investment, mainly in terms of lower rates of mortality, and to a lesser extent morbidity, in women and their infants.",
            "startOffset": 40697,
            "title": "Funding"
        },
        {
            "endOffset": 15581,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Much of the improvement in child health has been achieved through targeted vaccinations in Extended Program on Immunization (EPI).",
            "startOffset": 15451,
            "title": "Introduction"
        },
        {
            "endOffset": 30842,
            "parents": [],
            "secId": "sec0045",
            "sentence": "In addition, as many MI clinical trials will be undertaken in LIC/LMIC, it will be essential that discussions about regulatory requirements for clinical trials and registration are also undertaken with relevant developing country regulators, e.g., the South African Medicines Control Council, and manufacturers should also open discussions with regional or national regulatory bodies such as the African Vaccine Regulatory Forum.",
            "startOffset": 30413,
            "title": "Regulatory"
        },
        {
            "endOffset": 18881,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The current state of knowledge and the requirements for further research to enhance the evidence base and establish some of the key parameters for each pathogen, were discussed in detail in this session.",
            "startOffset": 18678,
            "title": "Evidence base"
        },
        {
            "endOffset": 32504,
            "parents": [],
            "secId": "sec0045",
            "sentence": "Most vaccines being evaluated in a clinical trial will not have a registered indication to support their use for MI.",
            "startOffset": 32388,
            "title": "Regulatory"
        },
        {
            "endOffset": 43922,
            "parents": [],
            "secId": "sec0065",
            "sentence": "One possibility is the provision of adequately trained additional “vaccination” personnel to allow synergistic care with midwives currently supporting ANC, whose one-to-one interaction with the pregnant woman is key in ensuring the MI intervention is accepted, but this is unlikely to be possible in many settings.",
            "startOffset": 43608,
            "title": "Implementation"
        },
        {
            "endOffset": 37135,
            "parents": [],
            "secId": "sec0055",
            "sentence": "Developing for LIC/LMIC involves additional costs – conducting trials in LIC/LMIC necessitates creating the research infrastructure, recruitment of local staff, and dealing with complex local regulatory processes.",
            "startOffset": 36922,
            "title": "Market dynamics"
        },
        {
            "endOffset": 14783,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Millennium Development Goal 4 targeted a decrease in under-five mortality by 2/3 between 1990 and 2015 [1].",
            "startOffset": 14676,
            "title": "Introduction"
        },
        {
            "endOffset": 44596,
            "parents": [],
            "secId": "sec0065",
            "sentence": "Health Ministers will be able to use local effectiveness data to ensure ongoing funding, and to support local communication efforts to maintain and improve acceptance, coverage and uptake.",
            "startOffset": 44408,
            "title": "Implementation"
        },
        {
            "endOffset": 46236,
            "parents": [],
            "secId": "sec0070",
            "sentence": "As noted in the key takeaways from the different sessions (Table 1), the common theme arising from the convening discussions was the current shortage of robust data on disease burden in LIC and LMIC, including important factors such as numbers of stillbirths and preterm births, and their causality, as well as other pregnancy and birth complications caused by the pathogens targeted by MI.",
            "startOffset": 45846,
            "title": "Summary"
        },
        {
            "endOffset": 39623,
            "parents": [],
            "secId": "sec0055",
            "sentence": "Until safe, effective, and affordable maternal vaccines become available to these populations, the market shaping process needs to be approached gradually by both the vaccine and MNCH communities.",
            "startOffset": 39427,
            "title": "Market dynamics"
        },
        {
            "endOffset": 41529,
            "parents": [],
            "secId": "sec0060",
            "sentence": "In middle income countries (MIC) where an increased proportion of funding is domestic, the funding decision-making approach may need to be different and the value of MI a more attractive proposition.",
            "startOffset": 41330,
            "title": "Funding"
        },
        {
            "endOffset": 38064,
            "parents": [],
            "secId": "sec0055",
            "sentence": "A balance must be found between companies looking for higher short-term pricing of a new product to ensure return on their investment, and purchasers who have an interest in lower prices in return for commitment to long-term contracts that include purchasing of substantial quantities of vaccines, with assurances on long-term sustainable financing being available.",
            "startOffset": 37699,
            "title": "Market dynamics"
        },
        {
            "endOffset": 21509,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0025",
            "sentence": "However, there is little evidence to establish the risk factors and level of complications resulting from seasonal influenza infection, making it difficult to estimate the overall health impact, especially at a country level.",
            "startOffset": 21284,
            "title": "Influenza"
        },
        {
            "endOffset": 27018,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0035",
            "sentence": "Implementing maternal pertussis immunization needs to be informed by more active surveillance studies to assess actual disease incidence in infants and children, with laboratory confirmation.",
            "startOffset": 26827,
            "title": "Pertussis"
        },
        {
            "endOffset": 28252,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0040",
            "sentence": "Levels of maternal antibodies against RSV in infants have been shown to inversely correlate with the risk of RSV-hospitalization [30], and multiple doses of a monoclonal antibody (palivizumab) have also been shown to be effective in decreasing hospitalizations in premature infants with RSV [31].",
            "startOffset": 27956,
            "title": "RSV"
        },
        {
            "endOffset": 33876,
            "parents": [],
            "secId": "sec0050",
            "sentence": "The matrix of policy-makers making decisions on vaccines and MNCH at a global and country level, shown in Fig. 4, illustrates the complexity of translating global policy to country level implementation, and highlights the need for coordination amongst all involved to ensure cohesive MI policy.",
            "startOffset": 33582,
            "title": "Policy"
        },
        {
            "endOffset": 44184,
            "parents": [],
            "secId": "sec0065",
            "sentence": "Schedules must be further reviewed as ANC and vaccination visits may not coincide, which would be a potential barrier to coverage.",
            "startOffset": 44054,
            "title": "Implementation"
        },
        {
            "endOffset": 36787,
            "parents": [],
            "secId": "sec0055",
            "sentence": "Vaccine manufacturers were invited to present supply-side challenges they face in providing the necessary vaccines for the proposed MI programs, as they must be able to provide the volumes necessary at prices deemed affordable by the funders of such programs.",
            "startOffset": 36528,
            "title": "Market dynamics"
        },
        {
            "endOffset": 48570,
            "parents": [],
            "secId": "sec0075",
            "sentence": "The critical factors to ensure success of MI will be early inclusion of all stakeholders in discussion of the development of new vaccines and the implementation of MI vaccination programs.",
            "startOffset": 48382,
            "title": "Conclusion"
        },
        {
            "endOffset": 23068,
            "parents": [
                {
                    "id": "sec0015",
                    "title": "Evidence base"
                }
            ],
            "secId": "sec0030",
            "sentence": "Where data is available, GBS is the single most frequent cause of neonatal sepsis and meningitis, with an estimated global disease burden of 0.53 cases per 1000 live births [12]; 90% of cases occur in the sub-Saharan African region, with low incidence in the few reports from the Asian region.",
            "startOffset": 22775,
            "title": "Group B Streptococcus"
        },
        {
            "endOffset": 18664,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Better understanding of the diseases and the potential impact of maternal vaccination on health outcomes in the mother and the fetus, such as stillbirths and pre-term deliveries, as well as longer term sequelae in newborns, are essential if any modeling effort is to produce coherent results to guide future investment in MI.",
            "startOffset": 18339,
            "title": "Investment case"
        },
        {
            "endOffset": 42962,
            "parents": [],
            "secId": "sec0065",
            "sentence": "In many cases family members, tribal elders and religious leaders critically influence community acceptance of new initiatives, so education on MI must include the whole community.",
            "startOffset": 42782,
            "title": "Implementation"
        },
        {
            "endOffset": 41329,
            "parents": [],
            "secId": "sec0060",
            "sentence": "In LIC and LMIC, funding channels need to be aware of the key mortality outcomes and the potential of MI against this background.",
            "startOffset": 41200,
            "title": "Funding"
        },
        {
            "endOffset": 46825,
            "parents": [],
            "secId": "sec0070",
            "sentence": "To strengthen the evidence base in LIC/LMIC requires an initial investment in surveillance and research, using new diagnostic tools and guidelines, especially in those regions where the data is the weakest but the impact is likely to be the highest.",
            "startOffset": 46576,
            "title": "Summary"
        }
    ],
    "docId": "S0264410X15011743",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "ajoke.termeulen@gatesfoundation.org",
                "first": "Ajoke",
                "initial": "A.",
                "last": "Sobanjo-ter Meulen"
            },
            {
                "email": null,
                "first": "Jon",
                "initial": "J.",
                "last": "Abramson"
            },
            {
                "email": null,
                "first": "Elizabeth",
                "initial": "E.",
                "last": "Mason"
            },
            {
                "email": null,
                "first": "Helen",
                "initial": "H.",
                "last": "Rees"
            },
            {
                "email": null,
                "first": "Nina",
                "initial": "N.",
                "last": "Schwalbe"
            },
            {
                "email": null,
                "first": "Sharon",
                "initial": "S.",
                "last": "Bergquist"
            },
            {
                "email": null,
                "first": "Keith P.",
                "initial": "K.P.",
                "last": "Klugman"
            }
        ],
        "doi": "10.1016/j.vaccine.2015.08.047",
        "firstpage": "6388",
        "issn": "0264410X",
        "keywords": [
            "Global health",
            "Infants",
            "Maternal immunization",
            "Neonates",
            "Pregnancy",
            "Vaccines"
        ],
        "lastpage": "6395",
        "openaccess": "Full",
        "pub_year": 2015,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Path to impact: A report from the Bill and Melinda Gates Foundation convening on maternal immunization in resource-limited settings; Berlin - January 29-30, 2015"
    }
}