{
    "abstract": "One of the aims of the WHO Global Action Plan for Influenza Vaccines (GAP) was to transfer influenza vaccine production technology to interested manufacturers and governments in developing countries, to enable greater influenza vaccine manufacturing capacity against any pandemic threat or pandemic. For this objective, the GAP was supported by an independent Technical Advisory Group (TAG) to assist WHO to select vaccine manufacturing proposals for funding and to provide programmatic support for successful grantees. While there were many challenges, for both the TAG and grantees, there were also notable successes with an additional capacity of 338–600 million pandemic vaccine doses being made possible by the programme between 2007 and 2015, and a potential capacity of more than 600 million by 2016/17 with up to one billion doses expected by 2018/19. Seasonal vaccine production was also developed in 4 countries with another 4–5 countries expected to be producing seasonal vaccine by 2018/19. The relatively small WHO investments – in time and funding – made in these companies to develop their own influenza vaccine production facilities have had quite dramatic results.",
    "bib_entries": {
        "b0005": null,
        "b0010": null,
        "b0015": null,
        "b0020": {
            "authors": [
                {
                    "first": "Donald P.",
                    "initial": "D.P.",
                    "last": "Francis"
                },
                {
                    "first": "Gary",
                    "initial": "G.",
                    "last": "Grohmann"
                }
            ],
            "doi": "10.1016/j.vaccine.2011.02.078",
            "firstpage": "A45",
            "issn": "0264410X",
            "lastpage": "A47",
            "pmid": "21684429",
            "pub_year": 2011,
            "title": "WHO influenza vaccine technology transfer initiative: Role and activities of the Technical Advisory Group",
            "volume": "29"
        },
        "b0025": {
            "authors": [
                {
                    "first": "Jan",
                    "initial": "J.",
                    "last": "Hendriks"
                },
                {
                    "first": "Marit",
                    "initial": "M.",
                    "last": "Holleman"
                },
                {
                    "first": "Otto",
                    "initial": "O.",
                    "last": "de Boer"
                },
                {
                    "first": "Patrick",
                    "initial": "P.",
                    "last": "de Jong"
                },
                {
                    "first": "Willem",
                    "initial": "W.",
                    "last": "Luytjes"
                }
            ],
            "doi": "10.1016/j.vaccine.2011.04.124",
            "firstpage": "A8",
            "issn": "0264410X",
            "lastpage": "A11",
            "pmid": "21684431",
            "pub_year": 2011,
            "title": "An international technology platform for influenza vaccines",
            "volume": "29"
        },
        "b0030": {
            "authors": [
                {
                    "first": "Nicolas",
                    "initial": "N.",
                    "last": "Collin"
                },
                {
                    "first": "Patrice M.",
                    "initial": "P.M.",
                    "last": "Dubois"
                }
            ],
            "doi": "10.1016/j.vaccine.2011.04.125",
            "firstpage": "A37",
            "issn": "0264410X",
            "lastpage": "A39",
            "pmid": "21684427",
            "pub_year": 2011,
            "title": "The Vaccine Formulation Laboratory: A platform for access to adjuvants",
            "volume": "29"
        },
        "b0035": null,
        "b0040": null,
        "b0045": null,
        "b0050": null,
        "b0055": null,
        "b0060": null,
        "b0065": {
            "authors": [
                {
                    "first": "Darin",
                    "initial": "D.",
                    "last": "Zehrung"
                },
                {
                    "first": "Courtney",
                    "initial": "C.",
                    "last": "Jarrahian"
                },
                {
                    "first": "Amy",
                    "initial": "A.",
                    "last": "Wales"
                }
            ],
            "doi": "10.1016/j.vaccine.2012.11.021",
            "firstpage": "3392",
            "issn": "0264410X",
            "lastpage": "3395",
            "pmid": "23176978",
            "pub_year": 2013,
            "title": "Intradermal delivery for vaccine dose sparing: Overview of current issues",
            "volume": "31"
        },
        "b0070": null
    },
    "body_text": [
        {
            "endOffset": 12051,
            "parents": [],
            "secId": "s0010",
            "sentence": "Each TAG member brought with them considerable expertise in a variety of areas including influenza vaccine development, vaccine production, biotechnology, and/or relevant regulatory experience, which allowed the committee to understand the challenges ahead for both the grantees and the WHO and to give appropriate advice.",
            "startOffset": 11729,
            "title": "The Technical Advisory Group and method of work"
        },
        {
            "endOffset": 12104,
            "parents": [],
            "secId": "s0010",
            "sentence": "Table 1 lists current and former members of the TAG.",
            "startOffset": 12052,
            "title": "The Technical Advisory Group and method of work"
        },
        {
            "endOffset": 21897,
            "parents": [],
            "secId": "s0025",
            "sentence": "To ensure ongoing success in the future, some degree of technical support and training is still needed for all the grantees and financial support for those hoping to produce vaccine in the future.",
            "startOffset": 21701,
            "title": "Conclusions"
        },
        {
            "endOffset": 14653,
            "parents": [],
            "secId": "s0015",
            "sentence": "This would ensure that all the manufacturing processes and associated quality and consistency issues would be in place, so that pandemic vaccine could be reliably produced when needed.",
            "startOffset": 14469,
            "title": "Challenges"
        },
        {
            "endOffset": 23094,
            "parents": [],
            "refoffsets": {
                "b0055": {
                    "endOffset": 23093,
                    "startOffset": 23089
                }
            },
            "secId": "s0025",
            "sentence": "There have also been technological advancements, with quadrivalent seasonal vaccines, high dose seasonal vaccines, and new cell culture vaccines coming onto the market as well as an influenza vaccine made using recombinant technologies, which was successfully licensed in the USA [11].",
            "startOffset": 22809,
            "title": "Conclusions"
        },
        {
            "endOffset": 9976,
            "parents": [],
            "refoffsets": {
                "b0005": {
                    "endOffset": 9975,
                    "startOffset": 9972
                }
            },
            "secId": "s0005",
            "sentence": "WHO provides a number of essential programmes, policies, and committees related to influenza such as the International Health Regulations (2005) (IHR), including IHR emergency committees; the WHO Strategic Advisory Group of Experts on Immunization (SAGE); and more recently the Pandemic Influenza Preparedness (PIP) Framework, which focuses on equity in virus sharing and benefit sharing [1].",
            "startOffset": 9584,
            "title": "Introduction"
        },
        {
            "endOffset": 21543,
            "parents": [],
            "secId": "s0025",
            "sentence": "Pandemic vaccine has also been developed in some countries, notably against H1N1, H5N1 and H7N9.",
            "startOffset": 21447,
            "title": "Conclusions"
        },
        {
            "endOffset": 22526,
            "parents": [],
            "refoffsets": {
                "b0050": {
                    "endOffset": 22525,
                    "startOffset": 22521
                }
            },
            "secId": "s0025",
            "sentence": "Also the Nagoya Protocol, which provides equity in access and benefit sharing to genetic resources, entered into force in 2014 [10].",
            "startOffset": 22394,
            "title": "Conclusions"
        },
        {
            "endOffset": 18953,
            "parents": [],
            "secId": "s0020",
            "sentence": "The vast majority of these funds were invested in infrastructure by the grantees.",
            "startOffset": 18872,
            "title": "Successes"
        },
        {
            "endOffset": 14807,
            "parents": [],
            "secId": "s0015",
            "sentence": "Moreover, from a vaccine delivery perspective, government policies and appropriate infrastructure needed to be in place as part of pandemic preparedness.",
            "startOffset": 14654,
            "title": "Challenges"
        },
        {
            "endOffset": 15221,
            "parents": [],
            "secId": "s0015",
            "sentence": "The complexities of influenza vaccine manufacture are unique and can be fickle.",
            "startOffset": 15142,
            "title": "Challenges"
        },
        {
            "endOffset": 13573,
            "parents": [],
            "secId": "s0010",
            "sentence": "TAG meetings were often held at one of the grantee sites to provide an opportunity for direct consultation.",
            "startOffset": 13466,
            "title": "The Technical Advisory Group and method of work"
        },
        {
            "endOffset": 9583,
            "parents": [],
            "secId": "s0005",
            "sentence": "To be prepared for these occurrences requires global cooperation and the interaction of many private and public stakeholders including manufacturers, researchers, health providers, policy makers, expert committees and specialist laboratories, as well as the guidance of health authorities, regulators and international organisations such the World Health Organization (WHO).",
            "startOffset": 9209,
            "title": "Introduction"
        },
        {
            "endOffset": 17810,
            "parents": [],
            "secId": "s0015",
            "sentence": "The TAG had to bring in other consultants to help solve some specific problems and also provide continuing advice to grantees on these issues.",
            "startOffset": 17668,
            "title": "Challenges"
        },
        {
            "endOffset": 19572,
            "parents": [],
            "secId": "s0020",
            "sentence": "The subsequent projections of monovalent pandemic vaccine capacity is an estimate based on three times the seasonal production capacity.",
            "startOffset": 19436,
            "title": "Successes"
        },
        {
            "endOffset": 11728,
            "parents": [],
            "secId": "s0010",
            "sentence": "In 2007, an independent Technical Advisory Group (TAG) was formed to assist WHO in selecting vaccine manufacturers’ proposals for funding under the GAP.",
            "startOffset": 11576,
            "title": "The Technical Advisory Group and method of work"
        },
        {
            "endOffset": 20373,
            "parents": [],
            "secId": "s0020",
            "sentence": "Some grantees chose to develop influenza production facilities in partnership or collaborate with large international pharmaceutical companies (Instituto Butantan, Brazil and Birmex, Mexico with Sanofi Pasteur; The Government Pharmaceutical Organization (GPO), Thailand with Kaketsuken; Biovac, South Africa with bioCSL; and Bio Farma, Indonesia with Biken).",
            "startOffset": 20015,
            "title": "Successes"
        },
        {
            "endOffset": 23891,
            "parents": [],
            "secId": "s0025",
            "sentence": "Through the GAP programme and other WHO programmes and resources, as well as the work of manufacturers and researchers, the world is better prepared, and developing country regions are now also better prepared, for any emerging influenza pandemic.",
            "startOffset": 23644,
            "title": "Conclusions"
        },
        {
            "endOffset": 18193,
            "parents": [],
            "secId": "s0020",
            "sentence": "Such involvement provided intangible support, giving confidence to governments and other funders of the high standard of the projects.",
            "startOffset": 18059,
            "title": "Successes"
        },
        {
            "endOffset": 18871,
            "parents": [],
            "secId": "s0020",
            "sentence": "The overall WHO investment of only US$50 million leveraged a total of just under US$1 billion in funding by governments or other bodies.",
            "startOffset": 18735,
            "title": "Successes"
        },
        {
            "endOffset": 18388,
            "parents": [],
            "secId": "s0020",
            "sentence": "Moreover, independent external WHO reviews of the projects helped assure companies and governments that their investments were reasonably managed and had a high probability of technical success.",
            "startOffset": 18194,
            "title": "Successes"
        },
        {
            "endOffset": 23973,
            "parents": [],
            "secId": "s0030",
            "sentence": "The authors state they have no conflict of interest.",
            "startOffset": 23921,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 12854,
            "parents": [],
            "refoffsets": {
                "b0020": {
                    "endOffset": 12545,
                    "startOffset": 12542
                }
            },
            "secId": "s0010",
            "sentence": "As described previously [4], eligible manufacturers were then invited to submit full proposals, which were scored, ranked and weighted by TAG members according to an evaluation of five elements: the project plan, the staffing and management plan, performance measures, an understanding of the requirements, and the budget justification.",
            "startOffset": 12518,
            "title": "The Technical Advisory Group and method of work"
        },
        {
            "endOffset": 17667,
            "parents": [],
            "secId": "s0015",
            "sentence": "Several grantees were successful in undertaking a number of clinical trials but others struggled or failed to meet regulatory criteria.",
            "startOffset": 17532,
            "title": "Challenges"
        },
        {
            "endOffset": 19720,
            "parents": [],
            "secId": "s0020",
            "sentence": "If a billion doses can be contributed at a time of crisis, then these grantees would have contributed enormously to regional pandemic preparedness.",
            "startOffset": 19573,
            "title": "Successes"
        },
        {
            "endOffset": 15142,
            "parents": [],
            "secId": "s0015",
            "sentence": "Moreover, grantees were encouraged to consider and develop local and regional markets and obtain contracts for seasonal and pandemic vaccine production.",
            "startOffset": 14990,
            "title": "Challenges"
        },
        {
            "endOffset": 18562,
            "parents": [],
            "secId": "s0020",
            "sentence": "These reviews also gave confidence to the local employees and researchers working on the projects to continue to move forward with their aim of producing influenza vaccines.",
            "startOffset": 18389,
            "title": "Successes"
        },
        {
            "endOffset": 13298,
            "parents": [],
            "secId": "s0010",
            "sentence": "An ongoing programmatic review was also instituted for the successful grantees involving regular site audits, a review of government (and other) support, sustainability, an assessment of Good Manufacturing Practices (GMP) and biosafety requirements, a review of the results of research and method development, a review of data on vaccine production and clinical trials, and an assessment of progress towards registration of a pandemic vaccine.",
            "startOffset": 12855,
            "title": "The Technical Advisory Group and method of work"
        },
        {
            "endOffset": 10481,
            "parents": [],
            "refoffsets": {
                "b0010": {
                    "endOffset": 10480,
                    "startOffset": 10477
                }
            },
            "secId": "s0005",
            "sentence": "This network is essential for alerting the world of any emerging influenza threats and for the eventual provision of seasonal and pandemic vaccines by manufacturers [2].",
            "startOffset": 10312,
            "title": "Introduction"
        },
        {
            "endOffset": 16594,
            "parents": [],
            "secId": "s0015",
            "sentence": "While many were successful in this venture, two companies encountered unforeseen issues which either delayed or halted the programme.",
            "startOffset": 16461,
            "title": "Challenges"
        },
        {
            "endOffset": 14468,
            "parents": [],
            "secId": "s0015",
            "sentence": "It became clear from a manufacturing and quality perspective that the development of seasonal vaccines would logically precede the development of pandemic vaccine.",
            "startOffset": 14305,
            "title": "Challenges"
        },
        {
            "endOffset": 23337,
            "parents": [],
            "refoffsets": {
                "b0060": {
                    "endOffset": 23336,
                    "startOffset": 23329
                },
                "b0065": {
                    "endOffset": 23336,
                    "startOffset": 23329
                },
                "b0070": {
                    "endOffset": 23336,
                    "startOffset": 23329
                }
            },
            "secId": "s0025",
            "sentence": "Moreover, there have been advances in dose sparing strategies including the development of adjuvants and novel delivery systems, which are almost certainly necessary to ensure the availability of enough pandemic vaccine for the world [12–14].",
            "startOffset": 23095,
            "title": "Conclusions"
        },
        {
            "endOffset": 16326,
            "parents": [],
            "refoffsets": {
                "b0030": {
                    "endOffset": 16159,
                    "startOffset": 16156
                }
            },
            "secId": "s0015",
            "sentence": "Specific training modules were also provided by the following institutions: the National Institute for Biological Standards and Control (NIBSC) in the United Kingdom, the adjuvant technology transfer hub at the University of Lausanne, Switzerland [6], the Utah State University Center for Integrated Biosystems, and the North Carolina State University Biomanufacturing Training and Education Center (BTEC) in the USA.",
            "startOffset": 15909,
            "title": "Challenges"
        },
        {
            "endOffset": 9208,
            "parents": [],
            "secId": "s0005",
            "sentence": "The burden of disease varies from region to region and year to year, and the health and economic consequences of this disease are profound.",
            "startOffset": 9069,
            "title": "Introduction"
        },
        {
            "endOffset": 9068,
            "parents": [],
            "secId": "s0005",
            "sentence": "Influenza viruses provide a constant disease threat to humanity in the form of regular seasonal epidemics, novel pandemic threats and pandemics of varying severity.",
            "startOffset": 8904,
            "title": "Introduction"
        },
        {
            "endOffset": 14187,
            "parents": [],
            "secId": "s0015",
            "sentence": "Most of the countries involved had never manufactured influenza vaccine and did not have an established influenza vaccine delivery programme.",
            "startOffset": 14046,
            "title": "Challenges"
        },
        {
            "endOffset": 21017,
            "parents": [],
            "secId": "s0025",
            "sentence": "The ultimate goal of this initiative was to increase access of safe, effective and affordable pandemic influenza vaccines to developing country populations.",
            "startOffset": 20861,
            "title": "Conclusions"
        },
        {
            "endOffset": 23493,
            "parents": [],
            "secId": "s0025",
            "sentence": "The ability now to produce synthetic viruses from genetic data will improve virus sharing and the production and availability of candidate vaccine viruses.",
            "startOffset": 23338,
            "title": "Conclusions"
        },
        {
            "endOffset": 12329,
            "parents": [],
            "secId": "s0010",
            "sentence": "In the initial phases, developing country vaccine manufacturers were invited to submit letters of intent, via a public invitation on the WHO website, declaring their interest in developing influenza pandemic vaccine capacity.",
            "startOffset": 12104,
            "title": "The Technical Advisory Group and method of work"
        },
        {
            "endOffset": 14304,
            "parents": [],
            "secId": "s0015",
            "sentence": "Therefore proposals had to be developed for building production facilities as well as for eventual vaccine delivery.",
            "startOffset": 14188,
            "title": "Challenges"
        },
        {
            "endOffset": 16729,
            "parents": [],
            "secId": "s0015",
            "sentence": "Three grantees started with fill/finish facilities using bulk vaccines supplied by other established manufacturers with mixed success.",
            "startOffset": 16595,
            "title": "Challenges"
        },
        {
            "endOffset": 18734,
            "parents": [],
            "secId": "s0020",
            "sentence": "In addition, it is important to highlight that in nearly every case the WHO grants were small in relation to the overall investment that companies and/or governments made.",
            "startOffset": 18563,
            "title": "Successes"
        },
        {
            "endOffset": 22130,
            "parents": [],
            "secId": "s0025",
            "sentence": "WHO revised the IHR as well as established the PIP Framework, which provides equity in virus and benefit sharing.",
            "startOffset": 22017,
            "title": "Conclusions"
        },
        {
            "endOffset": 22016,
            "parents": [],
            "secId": "s0025",
            "sentence": "Much has happened in the last ten years with regard to pandemic influenza preparedness while WHO’s GAP was in progress.",
            "startOffset": 21897,
            "title": "Conclusions"
        },
        {
            "endOffset": 20682,
            "parents": [],
            "secId": "s0020",
            "sentence": "Independent of WHO, these recipients have made their own business arrangements with their technology transfer partner either to construct production facilities or to share technologies involved in the production, fill finish or other components of the larger production process to produce influenza vaccines.",
            "startOffset": 20374,
            "title": "Successes"
        },
        {
            "endOffset": 11250,
            "parents": [],
            "secId": "s0005",
            "sentence": "Therefore, in 2006, the WHO published a Global Action Plan for Influenza Vaccines (GAP), which is a comprehensive strategy to reduce the present global shortage of influenza vaccine.",
            "startOffset": 11068,
            "title": "Introduction"
        },
        {
            "endOffset": 13465,
            "parents": [],
            "secId": "s0010",
            "sentence": "TAG members also reviewed the quarterly reports submitted to WHO by the grantees and held regular teleconferences in addition to the annual face-to-face TAG meetings.",
            "startOffset": 13299,
            "title": "The Technical Advisory Group and method of work"
        },
        {
            "endOffset": 10311,
            "parents": [],
            "secId": "s0005",
            "sentence": "Importantly, there is also WHO’s Global Influenza Surveillance and Response System (GISRS), which brings together over 140 laboratories in a world-wide influenza virus surveillance network responsible for virus characterisation, risk assessment, virus sharing, and ultimately the selection and production of candidate vaccine viruses.",
            "startOffset": 9977,
            "title": "Introduction"
        },
        {
            "endOffset": 14035,
            "parents": [],
            "secId": "s0010",
            "sentence": "In total, approximately US$50 million was allocated by the WHO to grantees.",
            "startOffset": 13960,
            "title": "The Technical Advisory Group and method of work"
        },
        {
            "endOffset": 21285,
            "parents": [],
            "secId": "s0025",
            "sentence": "The successes have been impressive with an expanded world capacity of an additional 338–600 million pandemic vaccine doses being made available between 2007 and 2015, and a potential capacity of more than 600 million by 2016/17 and up to one billion doses by 2018/19.",
            "startOffset": 21018,
            "title": "Conclusions"
        },
        {
            "endOffset": 21700,
            "parents": [],
            "secId": "s0025",
            "sentence": "Challenges remain for the successful grantees to keep moving forward with their programmes and also for those still developing product to continue to do so.",
            "startOffset": 21544,
            "title": "Conclusions"
        },
        {
            "endOffset": 15908,
            "parents": [],
            "refoffsets": {
                "b0025": {
                    "endOffset": 15907,
                    "startOffset": 15904
                }
            },
            "secId": "s0015",
            "sentence": "NVI established a pilot-scale production process that could be transferred to manufacturers [5].",
            "startOffset": 15812,
            "title": "Challenges"
        },
        {
            "endOffset": 20015,
            "parents": [],
            "secId": "s0020",
            "sentence": "Nearly all manufacturers produced small amounts of H5N1 vaccine.",
            "startOffset": 19951,
            "title": "Successes"
        },
        {
            "endOffset": 11067,
            "parents": [],
            "secId": "s0005",
            "sentence": "Moreover, it was also clear that low- and middle-income countries (LMIC) would be the most affected by any pandemic influenza threat.",
            "startOffset": 10934,
            "title": "Introduction"
        },
        {
            "endOffset": 19276,
            "parents": [],
            "secId": "s0020",
            "sentence": "The overall success of the programme, in terms of vaccine production, is summarised in Table 3, which lists the successful grantees and the products produced over time as well as the projected pandemic capacity of about 1 billion doses expected to be available by 2019, pending the results of clinical trials in some cases.",
            "startOffset": 18953,
            "title": "Successes"
        },
        {
            "endOffset": 17151,
            "parents": [],
            "secId": "s0015",
            "sentence": "Border control was also an issue for most grantees as viruses and candidate vaccine viruses had to be correctly acquired and handled in appropriate BSL2/3 conditions.",
            "startOffset": 16985,
            "title": "Challenges"
        },
        {
            "endOffset": 13959,
            "parents": [],
            "secId": "s0010",
            "sentence": "The Institute of Experimental Medicine (IEM), St. Petersburg, Russian Federation was also given financial support for research and development of live attenuated influenza vaccines (LAIV) candidates and the reconstruction of its laboratory.",
            "startOffset": 13719,
            "title": "The Technical Advisory Group and method of work"
        },
        {
            "endOffset": 23643,
            "parents": [],
            "secId": "s0025",
            "sentence": "All these positive advances, as well as the continuing global research effort, will help the world to prepare for the next influenza pandemic threat.",
            "startOffset": 23494,
            "title": "Conclusions"
        },
        {
            "endOffset": 15555,
            "parents": [],
            "secId": "s0015",
            "sentence": "Many wanted to begin with pandemic vaccine production because of the H5 threat but all were encouraged to establish pilot programmes and begin with one or more seasonal vaccine viruses.",
            "startOffset": 15370,
            "title": "Challenges"
        },
        {
            "endOffset": 16984,
            "parents": [],
            "secId": "s0015",
            "sentence": "Some companies lacked the financial resources to continue smoothly with influenza production which caused delays.",
            "startOffset": 16871,
            "title": "Challenges"
        },
        {
            "endOffset": 15369,
            "parents": [],
            "secId": "s0015",
            "sentence": "On WHO’s advice, grantees generally chose to invest in egg-based production methods, and some later worked with cell culture-based systems as well.",
            "startOffset": 15222,
            "title": "Challenges"
        },
        {
            "endOffset": 15811,
            "parents": [],
            "secId": "s0015",
            "sentence": "As few of the grantees had previous experience of influenza vaccine development and manufacture, they all required training and, for this purpose, WHO established a centre of excellence and training at the Netherlands Vaccine Institute (NVI) in Bilthoven.",
            "startOffset": 15556,
            "title": "Challenges"
        },
        {
            "endOffset": 17315,
            "parents": [],
            "secId": "s0015",
            "sentence": "Apart from issues with seasonal vaccine production and security, there were also challenges to producing clinical lots and clinical protocols for pandemic vaccines.",
            "startOffset": 17151,
            "title": "Challenges"
        },
        {
            "endOffset": 22393,
            "parents": [],
            "refoffsets": {
                "b0035": {
                    "endOffset": 22203,
                    "startOffset": 22200
                },
                "b0040": {
                    "endOffset": 22277,
                    "startOffset": 22274
                },
                "b0045": {
                    "endOffset": 22392,
                    "startOffset": 22389
                }
            },
            "secId": "s0025",
            "sentence": "There have also been important meetings under the WHO GISRS umbrella [7], notably consultations on improving influenza vaccine virus selection [8] and addressing the issues around switching from seasonal to pandemic production during the start of a pandemic [9].",
            "startOffset": 22131,
            "title": "Conclusions"
        },
        {
            "endOffset": 19950,
            "parents": [],
            "secId": "s0020",
            "sentence": "Moreover, H1N1 vaccines were also produced by several manufacturers and were approved in India, Korea, Romania, Thailand, whereas H7N9 clinical lots were developed by manufacturers in Brazil, China, India, Indonesia and Viet Nam.",
            "startOffset": 19721,
            "title": "Successes"
        },
        {
            "endOffset": 14989,
            "parents": [],
            "secId": "s0015",
            "sentence": "Manufacturers were encouraged to communicate frequently with regulatory authorities and relevant health and other government ministries to ensure that such programmes were in place.",
            "startOffset": 14808,
            "title": "Challenges"
        },
        {
            "endOffset": 17960,
            "parents": [],
            "secId": "s0020",
            "sentence": "Feedback from the grantees indicated that the training courses provided were instrumental for the successful implementation of the projects.",
            "startOffset": 17820,
            "title": "Successes"
        },
        {
            "endOffset": 11528,
            "parents": [],
            "refoffsets": {
                "b0015": {
                    "endOffset": 11527,
                    "startOffset": 11524
                }
            },
            "secId": "s0005",
            "sentence": "One of its objectives involved the transferring of influenza vaccine production technology to interested manufacturers and governments in LMICs, to enable local and overall increased influenza vaccine manufacturing capacity when a pandemic threat or actual pandemic occurs [3].",
            "startOffset": 11251,
            "title": "Introduction"
        },
        {
            "endOffset": 19435,
            "parents": [],
            "secId": "s0020",
            "sentence": "These numbers are based on actual and expected seasonal vaccine production and were derived from manufacturers themselves and the opinions of the TAG members.",
            "startOffset": 19277,
            "title": "Successes"
        },
        {
            "endOffset": 10700,
            "parents": [],
            "secId": "s0005",
            "sentence": "However, despite this global effort, it has been recognised for some time that in the event of a pandemic there would be a significant shortfall of available pandemic vaccine as demand would be far greater than supply.",
            "startOffset": 10482,
            "title": "Introduction"
        },
        {
            "endOffset": 12517,
            "parents": [],
            "secId": "s0010",
            "sentence": "These letters were reviewed against several criteria including public health value, potential regional impact, technical merit, the level of government support and probability of success.",
            "startOffset": 12330,
            "title": "The Technical Advisory Group and method of work"
        },
        {
            "endOffset": 18058,
            "parents": [],
            "secId": "s0020",
            "sentence": "The grantees also highlighted the benefit of having WHO involved, both via finance and expertise.",
            "startOffset": 17961,
            "title": "Successes"
        },
        {
            "endOffset": 16870,
            "parents": [],
            "secId": "s0015",
            "sentence": "Several grantees had issues with the splitting and inactivating processes, procurement of equipment, quality control and/or quality systems.",
            "startOffset": 16730,
            "title": "Challenges"
        },
        {
            "endOffset": 17531,
            "parents": [],
            "secId": "s0015",
            "sentence": "GMP was sometimes an issue and the decisions around making split or whole virus vaccines, with or without adjuvant, for clinical trials, as well as dose regimes, required guidance from the TAG and local authorities.",
            "startOffset": 17316,
            "title": "Challenges"
        },
        {
            "endOffset": 22809,
            "parents": [],
            "secId": "s0025",
            "sentence": "Soon after the establishment of the GAP a mild pandemic occurred in 2009 and there have subsequently been several pandemic threats - notably the emergence of H7N9, the re-emergence of H5N1, and late emerging H1N1 and H3N2 genetic subgroups causing more severe disease than expected.",
            "startOffset": 22527,
            "title": "Conclusions"
        },
        {
            "endOffset": 20849,
            "parents": [],
            "secId": "s0020",
            "sentence": "Furthermore, the Serum Institute of India (SII), GPO, and Changchun BCHT Biotechnology Co. (BCHT) successfully collaborated with IEM to begin the production of LAIVs.",
            "startOffset": 20683,
            "title": "Successes"
        },
        {
            "endOffset": 10933,
            "parents": [],
            "secId": "s0005",
            "sentence": "The re-emergence of H5N1 in Southeast Asia in 2005 focused the world’s attention on these issues, with developing countries calling for greater vaccine production capacity in their own regions and for more equitable benefit sharing.",
            "startOffset": 10701,
            "title": "Introduction"
        },
        {
            "endOffset": 16460,
            "parents": [],
            "secId": "s0015",
            "sentence": "To support egg-based production, most recipients had to build both their own egg supply facilities and their own production factories.",
            "startOffset": 16326,
            "title": "Challenges"
        },
        {
            "endOffset": 13718,
            "parents": [],
            "secId": "s0010",
            "sentence": "Over the life of the programme 14 manufacturers were given financial support over four review processes in 2007, 2009, 2011, and 2013 (Table 2).",
            "startOffset": 13574,
            "title": "The Technical Advisory Group and method of work"
        },
        {
            "endOffset": 21446,
            "parents": [],
            "secId": "s0025",
            "sentence": "Moreover, seasonal vaccine production has already been developed in 4 countries with another 4–5 countries expected to be producing seasonal vaccine by 2018/19.",
            "startOffset": 21286,
            "title": "Conclusions"
        }
    ],
    "docId": "S0264410X16306454",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "garygrohmann@me.com",
                "first": "Gary",
                "initial": "G.",
                "last": "Grohmann"
            },
            {
                "email": null,
                "first": "Donald P.",
                "initial": "D.P.",
                "last": "Francis"
            },
            {
                "email": null,
                "first": "Jaspal",
                "initial": "J.",
                "last": "Sokhey"
            },
            {
                "email": null,
                "first": "James",
                "initial": "J.",
                "last": "Robertson"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.07.047",
        "firstpage": "5420",
        "issn": "0264410X",
        "keywords": [
            "Influenza",
            "Less developed countries",
            "Technology transfer",
            "Vaccine manufacture"
        ],
        "lastpage": "5424",
        "openaccess": "Full",
        "pub_year": 2016,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Challenges and successes for the grantees and the Technical Advisory Group of WHO's influenza vaccine technology transfer initiative"
    }
}