{
    "abstract": "In high-income countries, there is an increased tendency to replace inactivated seasonal trivalent influenza (TIV) vaccines with quadrivalent (QIV) vaccines as these are considered to give a greater public health benefit. In addition, several recent studies from the USA and Europe indicate that replacement with QIV might also be cost-effective; however, the situation in low- and middle-income countries (LMIC) is less clear as few studies have investigated this aspect. The paper by de Boer et al. (2008) describes a dynamic modelling study commissioned by WHO that suggests that in LMICs, under certain conditions, QIV might also be more cost-effective than TIV. In this commentary, we discuss some important aspects that policymakers in LMICs might wish to take into account when considering replacing TIV by QIV. Indeed, from the data presented in the paper by de Boer et al. it can be inferred that replacing QIV for TIV would mean a 25–29% budget increase for seasonal influenza vaccination in South Africa and Vietnam, resulting in an incremental influenza-related health impact reduction of only 7–8% when a 10% symptomatic attack rate is assumed. We argue that national health budget considerations in LMIC might lead decision-makers to choose other investments with higher health impact for a budget equivalent to roughly a quarter of the yearly TIV immunization costs. In addition to an increased annual cost that would be associated with a decision to replace TIV with QIV, there would be an increased pressure on manufacturers to produce QIV in time for the influenza season requiring manufacturers to produce some components of the seasonal vaccine at risk prior to the WHO recommendations for influenza vaccines. Unless the current uncertainties, impracticalities and increased costs associated with QIVs are resolved, TIVs are likely to remain the more attractive option for many LMICs. Each country should establish its context-specific process for decision-making based on national data on disease burden and costs in order to determine whether the health gains out-weigh the additional cost of moving to QIV. For example, immunizing more people in the population, especially those in higher risk groups, with TIV might not only provide better value for money but also deliver better health outcomes in LMICs. Countries with local influenza vaccine manufacturing capacity should include in their seasonal influenza vaccine procurement process an analysis of the pros- and cons- of TIV versus QIV, to ensure both feasibility and sustainability of local manufacturing.",
    "body_text": [
        {
            "endOffset": 12870,
            "parents": [],
            "secId": "s0005",
            "sentence": "The current QIV price is substantially higher than the TIV price.",
            "startOffset": 12805,
            "title": "Introduction"
        },
        {
            "endOffset": 11067,
            "parents": [],
            "secId": "s0005",
            "sentence": "Approaches focusing on alternative administration routes have also been licensed and include intranasal (needle-free) administration for a live attenuated influenza vaccine (LAIV) [2].",
            "startOffset": 10883,
            "title": "Introduction"
        },
        {
            "endOffset": 14750,
            "parents": [],
            "secId": "s0010",
            "sentence": "These were used to determine vaccine effectiveness and cost-effectiveness of QIV versus TIV over an 11-year period (2003–2011) in the Agincourt community in South Africa, the Thai Nguyen community in Vietnam and the Albany community in Australia.",
            "startOffset": 14504,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 17693,
            "parents": [],
            "secId": "s0010",
            "sentence": "Using a static model, they conclude that “using QIV instead of TIV in Brazil between 2010 and 2014 would have prevented 365,000 influenza cases over 5 years with associated cost offsets equivalent to US$13 million” or US$2.7 million annually.",
            "startOffset": 17451,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 17450,
            "parents": [],
            "secId": "s0010",
            "sentence": "This industry-supported paper analyses the public health impact and economic benefits of QIV over TIV in Brazil, Colombia and Panama.",
            "startOffset": 17317,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 23696,
            "parents": [],
            "secId": "s0020",
            "sentence": "Subsequent steps in the manufacturing cycle are equally time critical and include the optimization and validation of the manufacturing process, the supply of calibrated reagents for the single radial immunodiffusion assay (SRID: the golden standard test to measure influenza vaccine potency) and the need to annually update the product licenses in an often complex regulatory and manufacturing environment.",
            "startOffset": 23290,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 14503,
            "parents": [],
            "secId": "s0010",
            "sentence": "The study on cost-effectiveness by de Boer et al. [1] used individual-based simulation models capturing influenza spread described by Milne et al. [14].",
            "startOffset": 14351,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 10431,
            "parents": [],
            "secId": "s0005",
            "sentence": "Policy makers and programme managers in LMICs do face a number of questions and choices when considering the introduction of seasonal influenza vaccines or replacement of existing vaccines with newer products in their national immunization programmes (NIPs).",
            "startOffset": 10173,
            "title": "Introduction"
        },
        {
            "endOffset": 19212,
            "parents": [],
            "secId": "s0015",
            "sentence": "In the absence of published information on Willingness To Pay (WTP) thresholds in South Africa and Vietnam, the authors refer amongst others to a published figure from another LMIC (Thailand) as a reference threshold when they suggest that QIV would be the most cost-effective alternative for Vietnam.",
            "startOffset": 18911,
            "title": "Use of thresholds in cost-effectiveness analysis (CEA)"
        },
        {
            "endOffset": 19709,
            "parents": [],
            "secId": "s0015",
            "sentence": "They therefore concluded that overall budgetary impact is particularly important in LMICs and that other context-specific constraints such as facilities and human constraints need to be taken into account [17,18].",
            "startOffset": 19496,
            "title": "Use of thresholds in cost-effectiveness analysis (CEA)"
        },
        {
            "endOffset": 14980,
            "parents": [],
            "secId": "s0010",
            "sentence": "The number of vaccine doses used each year was set at 15% of the population and prioritized to vulnerable sub-groups: first to HIV-infected individuals, then to elderly aged 65+ years, and the remaining to children aged <5 years.",
            "startOffset": 14751,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 13377,
            "parents": [],
            "secId": "s0005",
            "sentence": "In the US market, QIV is rapidly replacing TIV and only one manufacturer still also offers TIV for a 20% lower price: QIV Afluria from Seqirus has a 2017 public market dose price for adults of $11.95 against $9.50 for TIV Afluria [13].",
            "startOffset": 13142,
            "title": "Introduction"
        },
        {
            "endOffset": 25695,
            "parents": [],
            "secId": "s0025",
            "sentence": "In the course of this programme it became evident that a sustainable business model for local manufacture of influenza vaccines requires access to a stable seasonal influenza market.",
            "startOffset": 25513,
            "title": "Concluding remarks"
        },
        {
            "endOffset": 21711,
            "parents": [],
            "secId": "s0020",
            "sentence": "Safety profiles of influenza vaccines need to be better understood.",
            "startOffset": 21644,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 25004,
            "parents": [],
            "secId": "s0025",
            "sentence": "Importantly, each country needs to establish its context-specific process for decision making based on the basis of national data on disease burden and opportunity costs [9] in order to determine whether the health gains out-weighs an additional investment in QIV.",
            "startOffset": 24740,
            "title": "Concluding remarks"
        },
        {
            "endOffset": 17316,
            "parents": [],
            "secId": "s0010",
            "sentence": "A recent publication by Jamotte et al. about potential benefits of QIV in Latin America may serve to illustrate the dilemma faced by national decision makers [15].",
            "startOffset": 17153,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 24339,
            "parents": [],
            "secId": "s0025",
            "sentence": "Nearly all cases of severe influenza morbidity and mortality are caused by influenza A strains.",
            "startOffset": 24244,
            "title": "Concluding remarks"
        },
        {
            "endOffset": 20776,
            "parents": [],
            "secId": "s0015",
            "sentence": "Finally, it might be more informative to use a league table approach to allow context and country specific conclusions about cost-effectiveness of one vaccine intervention over the other and to consider other relevant policy considerations such as fairness, safety, affordability, economic feasibility and availability of supply to opt for QIV over TIV [20].",
            "startOffset": 20418,
            "title": "Use of thresholds in cost-effectiveness analysis (CEA)"
        },
        {
            "endOffset": 15532,
            "parents": [],
            "secId": "s0010",
            "sentence": "If for Vietnam an official threshold of Thailand (I$8,400/QALY) would be used, QIV would be the most cost-effective alternative at SAR’s of 5% and 10%.",
            "startOffset": 15381,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 21037,
            "parents": [],
            "secId": "s0020",
            "sentence": "In addition to economic considerations, other health outcome determining aspects such as safety, feasibility and availability of supply need to be considered before a country decides to opt for QIV over TIV.",
            "startOffset": 20830,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 21214,
            "parents": [],
            "secId": "s0020",
            "sentence": "The best choice may well be different for each target or risk group.",
            "startOffset": 21146,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 22522,
            "parents": [],
            "secId": "s0020",
            "sentence": "However Phase 3 efficacy studies for licensure from several QIVs have not highlighted any significant safety concerns to date.",
            "startOffset": 22396,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 11617,
            "parents": [],
            "secId": "s0005",
            "sentence": "In WHO’s 2012 position paper on influenza vaccines [2], no preference for one approach over the other (TIV or QIV) is expressed.",
            "startOffset": 11489,
            "title": "Introduction"
        },
        {
            "endOffset": 11984,
            "parents": [],
            "secId": "s0005",
            "sentence": "WHO has provided guidance on how economic evidence should be used for vaccine introduction decisions [7], but a recent systematic review on cost-effectiveness of influenza vaccines in LMICs concluded that compared to the situation in high-income countries, there is limited evidence on cost-effectiveness of influenza vaccines and methods applied vary in quality [8].",
            "startOffset": 11617,
            "title": "Introduction"
        },
        {
            "endOffset": 16363,
            "parents": [],
            "secId": "s0010",
            "sentence": "Replacing QIV for TIV including administration costs would mean a significant budget increase for influenza vaccination of 29%, 25% and 15% in South Africa, Vietnam and Australia respectively, resulting in a relatively modest health impact of respectively 7.9%, 7.5% and 1.6%.",
            "startOffset": 16087,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 14226,
            "parents": [],
            "secId": "s0005",
            "sentence": "We further point to several additional important characteristics of QIVs to take into account when considering replacing TIV for QIV in seasonal influenza vaccination programmes in LMICs in particular when it comes to safety, feasibility and availability.",
            "startOffset": 13971,
            "title": "Introduction"
        },
        {
            "endOffset": 20032,
            "parents": [],
            "secId": "s0015",
            "sentence": "Instead, countries should consider establishing a context-specific process for decision making that is supported by legislation, has stakeholder buy-in, and is transparent, consistent and fair [19].",
            "startOffset": 19834,
            "title": "Use of thresholds in cost-effectiveness analysis (CEA)"
        },
        {
            "endOffset": 24496,
            "parents": [],
            "secId": "s0025",
            "sentence": "Nevertheless, there is little doubt that some health gains are likely to be achieved when an additional B vaccine virus is included in the seasonal vaccine.",
            "startOffset": 24340,
            "title": "Concluding remarks"
        },
        {
            "endOffset": 22799,
            "parents": [],
            "secId": "s0020",
            "sentence": "Successfully completing each step in the annual influenza vaccine manufacturing cycle relies upon timely and regular communication between the WHO, manufacturers and regulatory authorities.",
            "startOffset": 22610,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 19833,
            "parents": [],
            "secId": "s0015",
            "sentence": "WHO’s position is that fixed cost-effectiveness thresholds should not be used as an isolated criterion for decision making.",
            "startOffset": 19710,
            "title": "Use of thresholds in cost-effectiveness analysis (CEA)"
        },
        {
            "endOffset": 13544,
            "parents": [],
            "secId": "s0005",
            "sentence": "To gain more insight in this matter, WHO commissioned a modelling study requesting under which scenario’s replacement of TIV with QIV might be cost-effective in LMICs.",
            "startOffset": 13377,
            "title": "Introduction"
        },
        {
            "endOffset": 13676,
            "parents": [],
            "secId": "s0005",
            "sentence": "The results of this study are now reported in the paper by de Boer et al. for 2 LMICs (South Africa and Vietnam) and Australia [1].",
            "startOffset": 13545,
            "title": "Introduction"
        },
        {
            "endOffset": 16086,
            "parents": [],
            "secId": "s0010",
            "sentence": "Table 1 (extracted from the data provided by de Boer et al. [1]) summarizes the budget and health impact results assuming a 10% SAR and 15% of the population immunized in the two study sites in South Africa and Vietnam.",
            "startOffset": 15867,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 25123,
            "parents": [],
            "secId": "s0025",
            "sentence": "Indeed, immunizing a larger group of individuals with TIV might be better value for money in terms of health outcomes.",
            "startOffset": 25005,
            "title": "Concluding remarks"
        },
        {
            "endOffset": 13970,
            "parents": [],
            "secId": "s0005",
            "sentence": "In this commentary, we put the results of the study by de Boer et al. into perspective, focusing on budget impact and other criteria rather than cost-effectiveness thresholds alone.",
            "startOffset": 13789,
            "title": "Introduction"
        },
        {
            "endOffset": 17153,
            "parents": [],
            "secId": "s0010",
            "sentence": "For Australia an increase number of TIV doses gives even better value of money compared to QIV in terms of cases averted for all vaccination strategies because of fewer mismatches of TIV over the 11-year period.",
            "startOffset": 16942,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 19495,
            "parents": [],
            "secId": "s0015",
            "sentence": "However, Newall et al. [16] found that immunization programmes considered cost-effective were often not implemented in developing countries, and that even very cost-effective interventions were not always given priority for funding because of lack of sufficient financial resources.",
            "startOffset": 19213,
            "title": "Use of thresholds in cost-effectiveness analysis (CEA)"
        },
        {
            "endOffset": 12202,
            "parents": [],
            "secId": "s0005",
            "sentence": "Related to the latter: heterogeneity of methods used for costs of influenza burden in LMICs calls for standardizing research, data collection and evaluation methods for both direct and indirect cost components [9–11].",
            "startOffset": 11985,
            "title": "Introduction"
        },
        {
            "endOffset": 22395,
            "parents": [],
            "secId": "s0020",
            "sentence": "There remains a potential for additional ADRs because QIV vaccines contain an extra 33% of material (protein) compared to TIV vaccines, which may contribute to ADRs.",
            "startOffset": 22230,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 22931,
            "parents": [],
            "secId": "s0020",
            "sentence": "For northern and southern hemisphere vaccines, production must begin about a year in advance of their eventual deployment (Fig. 2).",
            "startOffset": 22800,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 12500,
            "parents": [],
            "secId": "s0005",
            "sentence": "While low-income countries generally prioritize interventions on their affordability, middle and high-income countries increasingly include cost-effectiveness analysis while setting priorities in decision making on introducing vaccines or replacing existing vaccines for improved versions in NIPs.",
            "startOffset": 12203,
            "title": "Introduction"
        },
        {
            "endOffset": 16941,
            "parents": [],
            "secId": "s0010",
            "sentence": "Using the individual based simulation model by Milne et al. [14], it can be inferred that such use of an additional number of TIV doses in all three countries results in numbers of cases averted that are very close to or higher than what is achieved through QIV (Fig. 1).",
            "startOffset": 16670,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 21876,
            "parents": [],
            "secId": "s0020",
            "sentence": "Recently in Australia, there were some adverse reactions (ADRs) in children from a (single) 2010 seasonal TIV, when an A(H1N1)pdm09 was added as the H1N1 component.",
            "startOffset": 21712,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 25380,
            "parents": [],
            "secId": "s0025",
            "sentence": "A global increase of evidence-based seasonal influenza vaccine uptake was a key objective of the WHO Global Action Plan on Influenza Vaccines (GAP), which aimed to reduce the anticipated global shortage of vaccines in the case of an influenza pandemic [30].",
            "startOffset": 25123,
            "title": "Concluding remarks"
        },
        {
            "endOffset": 10882,
            "parents": [],
            "secId": "s0005",
            "sentence": "Different approaches to improve traditional trivalent inactivated seasonal vaccines (TIVs), have been licensed recently including a high dose (60ug) TIV for adults older than 65 years [4], and an oil-in-water emulsion adjuvant, MF59, containing vaccine, that gives significantly higher titres of homologous and heterologous (cross-reactive) haemagglutination inhibition (HI) antibodies and better protection against laboratory-confirmed influenza [5].",
            "startOffset": 10431,
            "title": "Introduction"
        },
        {
            "endOffset": 21145,
            "parents": [],
            "secId": "s0020",
            "sentence": "In such analysis, one could also consider the use of alternative seasonal influenza vaccines instead of QIV.",
            "startOffset": 21037,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 11488,
            "parents": [],
            "secId": "s0005",
            "sentence": "Increasingly, this latter approach (QIV) is being chosen in high-income markets such as the USA and Europe, raising the question of their value to LMICs.",
            "startOffset": 11335,
            "title": "Introduction"
        },
        {
            "endOffset": 24739,
            "parents": [],
            "secId": "s0025",
            "sentence": "However, TIVs may remain the more attractive option in many LMICs unless the current uncertainties, impracticalities and increased costs associated with QIVs, as outlined in this commentary and exemplified by the case of Brazil, are resolved.",
            "startOffset": 24497,
            "title": "Concluding remarks"
        },
        {
            "endOffset": 23113,
            "parents": [],
            "secId": "s0020",
            "sentence": "The seasonally shifted schedule for southern hemisphere vaccines involves an even shorter lead-time between the WHO announcement in September and final formulation and distribution.",
            "startOffset": 22932,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 13789,
            "parents": [],
            "secId": "s0005",
            "sentence": "An earlier article describes the comparative health outcomes of TIV and QIV for South Africa and Australia [14].",
            "startOffset": 13677,
            "title": "Introduction"
        },
        {
            "endOffset": 11334,
            "parents": [],
            "secId": "s0005",
            "sentence": "The quadrivalent vaccine (QIV) approach, which consists of a vaccine with four instead of three vaccine viruses: (A/H1N1, A/H3N2, B/Victoria and B/Yamagata), was developed in part to resolve a potential B virus mismatch of TIVs [6] and has been available since 2011.",
            "startOffset": 11068,
            "title": "Introduction"
        },
        {
            "endOffset": 23804,
            "parents": [],
            "secId": "s0020",
            "sentence": "If a triple or quadruple change would occur within one year, there would be enormous practical difficulties.",
            "startOffset": 23696,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 15380,
            "parents": [],
            "secId": "s0010",
            "sentence": "They further suggest, referring to a previously estimated willingness to pay (WTP) threshold for LMICs of I$1,045/QALY, that QIV would only be cost-effective in Vietnam when a seasonal attack rate (SAR) of 10% is assumed (I$640/QALY).",
            "startOffset": 15146,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 18856,
            "parents": [],
            "secId": "s0010",
            "sentence": "Subtracting the cost offset of US$2.7 million would result in a total yearly additional cost of US$75.3 million, which would be a very significant increase to the national health budget for influenza vaccination.",
            "startOffset": 18644,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 15145,
            "parents": [],
            "secId": "s0010",
            "sentence": "De Boer et al. conclude that in all three countries influenza vaccination per se led to a considerable reduction of influenza morbidity, hospitalizations and deaths.",
            "startOffset": 14980,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 9946,
            "parents": [],
            "secId": "s0005",
            "sentence": "Since 2010, WHO has recommended that Member States develop evidence-based policies for seasonal influenza vaccination for different risk groups [2].",
            "startOffset": 9798,
            "title": "Introduction"
        },
        {
            "endOffset": 21414,
            "parents": [],
            "secId": "s0020",
            "sentence": "For immunization of children in low-resource settings for example, trivalent live attenuated influenza vaccines (LAIVs) have the potential to be affordable, effective, and logistically feasible [21].",
            "startOffset": 21215,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 12804,
            "parents": [],
            "secId": "s0005",
            "sentence": "Replacing such a vaccine with a QIV version means an additional cost and potential safety aspects (see hereunder in Section 4) to the programme against as yet little known benefits.",
            "startOffset": 12623,
            "title": "Introduction"
        },
        {
            "endOffset": 21996,
            "parents": [],
            "secId": "s0020",
            "sentence": "It was subsequently difficult to evaluate whether these ADRs were due to the newly introduced vaccine component or not.",
            "startOffset": 21877,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 18643,
            "parents": [],
            "secId": "s0010",
            "sentence": "If we assume that QIV vaccine procurement costs are US $2 more than a TIV vaccine (using the lowest published incremental vaccine price of QIV over TIV as reported in [12] and look at the data provided in Table 1 of ref. [15], then the total yearly additional cost of QIV vs TIV in Brazil would reach US$ 78 million for the population in Brazil for whom vaccination is recommended.1",
            "startOffset": 17694,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 22229,
            "parents": [],
            "secId": "s0020",
            "sentence": "The root cause of these ADRs remains unclear [23,24], although some studies from the US and Canada suggest that concomitant vaccination with other paediatric vaccines such as conjugated pneumococcal vaccines may play a role [25,26].",
            "startOffset": 21997,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 13141,
            "parents": [],
            "secId": "s0005",
            "sentence": "A recent systematic literature review on the health economic consequences of QIV, identified 7 studies in 5 high income countries with published vaccine prices; the incremental vaccine price (in 2015 US $) of QIV over TIV was found to range between US $2 and US $5 [12].",
            "startOffset": 12871,
            "title": "Introduction"
        },
        {
            "endOffset": 21644,
            "parents": [],
            "secId": "s0020",
            "sentence": "Current issues concerning a lower effectiveness of the influenza A(H1N1)pdm09 component of LAIV in some settings may impact this, but are considered to be solvable, as reviewed in a WHO meeting in LAIV effectiveness in 2016 [22].",
            "startOffset": 21415,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 15751,
            "parents": [],
            "secId": "s0010",
            "sentence": "For Australia, an earlier used WTP threshold of I$32,900/QALY would imply that TIV would be the most cost-effective alternative at a SAR of 5%, but QIV at a SAR of 10%.",
            "startOffset": 15583,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 25512,
            "parents": [],
            "secId": "s0025",
            "sentence": "The GAP included an extensive programme of technology transfer since 2006 of influenza vaccine production technology to LMICs [31].",
            "startOffset": 25381,
            "title": "Concluding remarks"
        },
        {
            "endOffset": 22609,
            "parents": [],
            "secId": "s0020",
            "sentence": "The routine production of seasonal TIVs takes place under severe time constraints [27].",
            "startOffset": 22522,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 26014,
            "parents": [],
            "secId": "s0025",
            "sentence": "Countries with local influenza vaccine manufacturing capacity or with advanced plans for establishing such capacity should therefore include in their seasonal influenza vaccine procurement process an analysis of the pros and cons of TIV versus QIV, to ensure both feasibility and sustainability of local manufacturing.",
            "startOffset": 25696,
            "title": "Concluding remarks"
        },
        {
            "endOffset": 12622,
            "parents": [],
            "secId": "s0005",
            "sentence": "In many seasonal influenza immunization programmes in LMICs, the most common approach is the use of TIVs produced in eggs.",
            "startOffset": 12500,
            "title": "Introduction"
        },
        {
            "endOffset": 20418,
            "parents": [],
            "secId": "s0015",
            "sentence": "Seen from this perspective, the Boer et al. [1] rightly state that although QIV might be estimated for the Vietnam case as more cost-effective than TIV when using a Thai threshold, decision-makers might decide to prioritize other vaccination programmes above influenza vaccination for the same budget increase, or to maintain a flat vaccination budget, keeping with more affordable TIV.",
            "startOffset": 20032,
            "title": "Use of thresholds in cost-effectiveness analysis (CEA)"
        },
        {
            "endOffset": 23289,
            "parents": [],
            "secId": "s0020",
            "sentence": "Currently, most manufacturers produce at least one component virus of TIV “at risk” and up to two working seeds may be prepared prior to the WHO strain selection announcement.",
            "startOffset": 23114,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 15582,
            "parents": [],
            "secId": "s0010",
            "sentence": "In South Africa, QIV would not be cost-effective.",
            "startOffset": 15533,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 15866,
            "parents": [],
            "secId": "s0010",
            "sentence": "To interpret these results for national decision making it is useful to look at impact effects at population level.",
            "startOffset": 15751,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 24225,
            "parents": [],
            "secId": "s0020",
            "sentence": "Taken together this means that introduction of QIV may add risks for production and rollout and that delays in getting the vaccine to the market are more likely for QIV than for TIV, especially for local producers, but also for international companies: in April 2015 two major international influenza manufacturers had to recall several lots of their respective QIV vaccines from the market due to potency issues [28,29].",
            "startOffset": 23804,
            "title": "Safety, feasibility and availability of supply issues"
        },
        {
            "endOffset": 16669,
            "parents": [],
            "secId": "s0010",
            "sentence": "Perhaps the most relevant question for national programme managers, who generally work within a fixed budget, is what would the additional health gain be if the additional budget required for QIV (e.g. an additional I$17 million for South Africa, see Table 1) is spent on purchasing additional TIV instead?",
            "startOffset": 16363,
            "title": "Replacing TIV for QIV: Is it worthwhile to spend significant additional budget to achieve a relatively modest health impact?"
        },
        {
            "endOffset": 10173,
            "parents": [],
            "secId": "s0005",
            "sentence": "In many low- and middle-income countries (LMICs) there is as yet no such policy although this is beginning to change and uptake is in latest years increasing in various countries, in particular in the Latin America region [3].",
            "startOffset": 9947,
            "title": "Introduction"
        }
    ],
    "docId": "S0264410X18307667",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "janhend@gmail.com",
                "first": "Jan",
                "initial": "J.",
                "last": "Hendriks"
            },
            {
                "email": "hutubessyr@who.int",
                "first": "Raymond C.W.",
                "initial": "R.C.W.",
                "last": "Hutubessy"
            },
            {
                "email": "Garygrohmann@icloud.com",
                "first": "Gary",
                "initial": "G.",
                "last": "Grohmann"
            },
            {
                "email": "torellig@who.int",
                "first": "Guido",
                "initial": "G.",
                "last": "Torelli"
            },
            {
                "email": "friedem@who.int",
                "first": "Martin",
                "initial": "M.",
                "last": "Friede"
            },
            {
                "email": "marie-paule.kieny@inserm.fr",
                "first": "Marie Paule",
                "initial": "M.P.",
                "last": "Kieny"
            }
        ],
        "doi": "10.1016/j.vaccine.2018.05.099",
        "firstpage": "3993",
        "issn": "0264410X",
        "keywords": [
            "Cost",
            "Cost-effectiveness",
            "Immunization",
            "Influenza",
            "Low and middle income countries",
            "Vaccines"
        ],
        "lastpage": "3997",
        "openaccess": "Full",
        "pub_year": 2018,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Quadrivalent influenza vaccines in low and middle income countries: Cost-effectiveness, affordability and availability"
    }
}