{
    "abstract": "Vaccines are among the most cost-effective interventions against infectious diseases. Many candidate vaccines targeting neglected diseases in low- and middle-income countries are now progressing to large-scale clinical testing. However, controversy surrounds the appropriate design of vaccine trials and, in particular, the use of unvaccinated controls (with or without placebo) when an efficacious vaccine already exists. This paper specifies four situations in which placebo use may be acceptable, provided that the study question cannot be answered in an active-controlled trial design; the risks of delaying or foregoing an efficacious vaccine are mitigated; the risks of using a placebo control are justified by the social and public health value of the research; and the research is responsive to local health needs. The four situations are: (1) developing a locally affordable vaccine, (2) evaluating the local safety and efficacy of an existing vaccine, (3) testing a new vaccine when an existing vaccine is considered inappropriate for local use (e.g. based on epidemiologic or demographic factors), and (4) determining the local burden of disease. © 2014 The Authors.",
    "author_highlights": [
        {
            "endOffset": 9226,
            "sentence": "Placebo controls may be acceptable even when an efficacious vaccine exists, in the following four possible situations:",
            "startOffset": 9108
        },
        {
            "endOffset": 9272,
            "sentence": "When developing a locally affordable vaccine.",
            "startOffset": 9227
        },
        {
            "endOffset": 9342,
            "sentence": "When evaluating the local safety and efficacy of an existing vaccine.",
            "startOffset": 9273
        },
        {
            "endOffset": 9433,
            "sentence": "When testing a new vaccine when an existing vaccine is not considered appropriate locally.",
            "startOffset": 9343
        },
        {
            "endOffset": 9479,
            "sentence": "When determining the local burden of disease.",
            "startOffset": 9434
        }
    ],
    "body_text": [
        {
            "endOffset": 17178,
            "parents": [],
            "secId": "sec0020",
            "sentence": "The following considerations assume that placebo interventions (e.g. subcutaneous injections of saline solution) themselves pose negligible risks.",
            "startOffset": 17032,
            "title": "Ethical framework for placebo use in vaccine trials"
        },
        {
            "endOffset": 17676,
            "parents": [],
            "secId": "sec0020",
            "sentence": "In this situation, a placebo-controlled trial addresses the locally relevant question regarding the extent to which the new vaccine is better than nothing, and participants in the placebo arm of the trial are not deprived of the clinical benefits of an existing efficacious vaccine.",
            "startOffset": 17394,
            "title": "Ethical framework for placebo use in vaccine trials"
        },
        {
            "endOffset": 12793,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Currently, there is insufficient and inconsistent guidance on how to evaluate the use of placebo controls in vaccine trials.",
            "startOffset": 12669,
            "title": "Background"
        },
        {
            "endOffset": 13283,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Some guidelines call for exclusion of placebo use altogether when there is a proven or established effective intervention against the condition under study [10].",
            "startOffset": 13122,
            "title": "Background"
        },
        {
            "endOffset": 15316,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The present paper develops the discussion and conclusions from that meeting [13].",
            "startOffset": 15235,
            "title": "WHO expert consultation"
        },
        {
            "endOffset": 15234,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The panel, consisting of 20 experts from 11 countries, met to discuss relevant issues and develop recommendations in consultation with key stakeholders in international vaccine research (Appendix).",
            "startOffset": 15037,
            "title": "WHO expert consultation"
        },
        {
            "endOffset": 35003,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0065",
            "sentence": "There is no single model for how such consultation should take place, it may be ad hoc and trial-specific.",
            "startOffset": 34897,
            "title": "Consultation and collaboration with local stakeholders"
        },
        {
            "endOffset": 34896,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0065",
            "sentence": "During the planning and review of vaccine trials, sponsors and investigators should be accessible to local stakeholders to discuss the often complicated scientific and epidemiological questions that are relevant to ethical decision-making.",
            "startOffset": 34657,
            "title": "Consultation and collaboration with local stakeholders"
        },
        {
            "endOffset": 11457,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Many vaccines targeting diseases prevalent in LMICs are currently under development.",
            "startOffset": 11373,
            "title": "Background"
        },
        {
            "endOffset": 28955,
            "parents": [],
            "secId": "sec0050",
            "sentence": "The expense, time and trial infrastructure requirements entailed by active comparator trials may discourage investigators or sponsors from conducting them, thereby delaying the delivery of new vaccines in populations that may need them most urgently.",
            "startOffset": 28705,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 21705,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0030",
            "sentence": "An Indian vaccine company and a consortium of partner organizations conducted a placebo-controlled trial of a new low-cost vaccine that was based on a strain of rotavirus isolated in India and targeted at infants in India and other LMICs [15].",
            "startOffset": 21462,
            "title": "Developing a locally affordable vaccine"
        },
        {
            "endOffset": 12021,
            "parents": [],
            "secId": "sec0005",
            "sentence": "In these trials, participants are randomized to receive either the vaccine under investigation or a placebo (i.e. an inert substance, such as a saline injection).",
            "startOffset": 11859,
            "title": "Background"
        },
        {
            "endOffset": 13890,
            "parents": [],
            "secId": "sec0005",
            "sentence": "In contrast, others set no explicit risk limit in research that is relevant to the local population [8].",
            "startOffset": 13786,
            "title": "Background"
        },
        {
            "endOffset": 15857,
            "parents": [],
            "secId": "sec0015",
            "sentence": "While this paper focuses specifically on the use of placebo controls, similar considerations apply to open designs in which a placebo is not used, but an unvaccinated control group is included.",
            "startOffset": 15664,
            "title": "General ethical considerations"
        },
        {
            "endOffset": 32963,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "For instance, independent experts may present available data to RECs to guide them when evaluating the adequacy of any local evidence.",
            "startOffset": 32829,
            "title": "Research ethics review"
        },
        {
            "endOffset": 33739,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "Study sponsors could also make this justification publicly available in clinical trial registries.",
            "startOffset": 33641,
            "title": "Research ethics review"
        },
        {
            "endOffset": 17393,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Placebo use in vaccine trials is clearly acceptable when (a) no efficacious and safe vaccine exists and (b) the vaccine under consideration is intended to benefit the population in which the vaccine is to be tested.",
            "startOffset": 17178,
            "title": "Ethical framework for placebo use in vaccine trials"
        },
        {
            "endOffset": 35627,
            "parents": [],
            "secId": "sec0070",
            "sentence": "This paper presents an ethical framework for addressing questions concerning placebo-controlled trials, as developed by a recent WHO expert panel.",
            "startOffset": 35481,
            "title": "Conclusion"
        },
        {
            "endOffset": 31001,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "Investigators and sponsors are responsible for submitting a research protocol that gives a clear ethical justification for the proposed trial design in line with the above considerations and presents relevant empirical evidence in a balanced and comprehensible way.",
            "startOffset": 30736,
            "title": "Research ethics review"
        },
        {
            "endOffset": 21874,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0030",
            "sentence": "To mitigate risk in the placebo arm, the trial design included close monitoring of all participants to identify and treat cases of gastroenteritis as early as possible.",
            "startOffset": 21706,
            "title": "Developing a locally affordable vaccine"
        },
        {
            "endOffset": 35755,
            "parents": [],
            "secId": "sec0070",
            "sentence": "The framework sets out the conditions under which placebo use is clearly acceptable and clearly unacceptable in vaccine trials.",
            "startOffset": 35628,
            "title": "Conclusion"
        },
        {
            "endOffset": 34387,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0065",
            "sentence": "This may include formative surveys or interviews (e.g. to assess the political and economic aspects of the local health system).",
            "startOffset": 34259,
            "title": "Consultation and collaboration with local stakeholders"
        },
        {
            "endOffset": 16780,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In particular: Investigators and sponsors consult and collaborate with local stakeholders in all phases of the research; research participants, or their legal representatives, give voluntary and informed consent to study participation; participants are free to withdraw from research at any time, for any reason, without penalty; the research addresses an important health problem and is responsive to local health needs; the study design used minimizes risks and enhances potential clinical benefits for participants; the benefits and burdens of the research are justly distributed; and sponsors, in consultation with national or local authorities, make provisions to ensure reasonable post-trial access to interventions proven most efficacious to the population from which the research participants were drawn.",
            "startOffset": 15968,
            "title": "General ethical considerations"
        },
        {
            "endOffset": 23288,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0035",
            "sentence": "Two additional serotypes were added to the existing seven-valent vaccine and the new vaccine was tested in a placebo-controlled trial in The Gambia, evaluating the impact of the vaccine against radiologically-proven pneumonia [16].",
            "startOffset": 23057,
            "title": "Evaluating the local safety and efficacy of an existing vaccine"
        },
        {
            "endOffset": 12950,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Most ethical guidelines for research do not address vaccine trials specifically; and, in those that do, the guidance regarding placebo use is limited [2,3].",
            "startOffset": 12794,
            "title": "Background"
        },
        {
            "endOffset": 18187,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Placebo use in vaccine trials is clearly unacceptable when (a) a highly efficacious and safe vaccine exists and is currently accessible in the public health system of the country in which the trial is planned and (b) the risks to participants of delaying or foregoing the available vaccine cannot be adequately minimized or mitigated (e.g. by providing counselling and education on behavioural disease prevention strategies, or ensuring adequate treatment for the condition under study to prevent serious harm).",
            "startOffset": 17676,
            "title": "Ethical framework for placebo use in vaccine trials"
        },
        {
            "endOffset": 21001,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0030",
            "sentence": "Diarrhoeal disease due to rotavirus infections is a major cause of morbidity and mortality in India.",
            "startOffset": 20901,
            "title": "Developing a locally affordable vaccine"
        },
        {
            "endOffset": 26696,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0045",
            "sentence": "Hib vaccine did not prevent the great majority of pneumonia cases and the results did not support a major role for Hib vaccine in overall pneumonia-prevention programmes.",
            "startOffset": 26526,
            "title": "Determining the local burden of disease"
        },
        {
            "endOffset": 24860,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0040",
            "sentence": "Previous evidence indicated that the existing BCG vaccination offered about 20–30% protection against leprosy locally.",
            "startOffset": 24742,
            "title": "Testing a new vaccine when an existing vaccine is considered inappropriate for local use"
        },
        {
            "endOffset": 14413,
            "parents": [],
            "secId": "sec0005",
            "sentence": "On the one hand, investigators and sponsors may avoid conducting placebo-controlled trials when an efficacious vaccine exists, even if such trials are scientifically necessary and potentially justifiable.",
            "startOffset": 14209,
            "title": "Background"
        },
        {
            "endOffset": 13608,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Yet, the level of risk deemed acceptable when there are compelling reasons for placebo use varies greatly.",
            "startOffset": 13502,
            "title": "Background"
        },
        {
            "endOffset": 14543,
            "parents": [],
            "secId": "sec0005",
            "sentence": "On the other hand, a lack of clear guidance may result in the conduct of placebo-controlled trials that are ultimately unethical.",
            "startOffset": 14414,
            "title": "Background"
        },
        {
            "endOffset": 29530,
            "parents": [],
            "secId": "sec0050",
            "sentence": "The motivation for using these types of “placebos” is to benefit participants in the control arm and avoid giving an injection with an inert substance.",
            "startOffset": 29379,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 37608,
            "parents": [],
            "secId": "sec0080",
            "sentence": "Mark Sheehan is grateful for the support of the Oxford NIHR Biomedical Research Centre.",
            "startOffset": 37521,
            "title": "Funding"
        },
        {
            "endOffset": 15664,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The recommendations from the panel therefore aim to facilitate the conduct of vaccine research that is ethical, scientifically valid, and designed to meet important public health needs.",
            "startOffset": 15479,
            "title": "General ethical considerations"
        },
        {
            "endOffset": 12669,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Furthermore, testing a new vaccine against placebo is scientifically and ethically fraught when the hypothesis being tested is whether an experimental vaccine is more efficacious than one already in use in the same or in other settings.",
            "startOffset": 12433,
            "title": "Background"
        },
        {
            "endOffset": 20060,
            "parents": [],
            "secId": "sec0025",
            "sentence": "In these situations, the use of a placebo control may be acceptable when an efficacious vaccine exists, provided the above four conditions are met.",
            "startOffset": 19913,
            "title": "Possible situations of acceptable placebo use"
        },
        {
            "endOffset": 32422,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "Furthermore, when an existing vaccine is not used in the trial country because of financial, logistical, social, religious or cultural barriers to access, the protocol should provide evidence that these barriers are unlikely to be overcome in the foreseeable future, and that the same barriers would not obstruct use of the experimental vaccine should it prove efficacious.",
            "startOffset": 32049,
            "title": "Research ethics review"
        },
        {
            "endOffset": 27248,
            "parents": [],
            "secId": "sec0050",
            "sentence": "When evaluating the acceptability of using a placebo control in vaccine trials, it is essential for investigators, sponsors, research ethics committees (RECs), and relevant other parties to consider alternative trial or study designs that might minimize risks and enhance potential clinical benefits for participants.",
            "startOffset": 26931,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 32048,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "This includes relevant evidence from previous clinical and non-clinical studies; evidence from consultation with experts (e.g. to support claims about the local safety and efficacy of an existing vaccine); evidence from consultation with local stakeholders (e.g. to show that the study infrastructure is appropriate); and evidence from formative surveys or interviews (e.g. to demonstrate local acceptability of the vaccine if found effective).",
            "startOffset": 31604,
            "title": "Research ethics review"
        },
        {
            "endOffset": 33938,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0065",
            "sentence": "Early and ongoing consultation and collaboration between sponsors and host country stakeholders in government and civil society are essential.",
            "startOffset": 33796,
            "title": "Consultation and collaboration with local stakeholders"
        },
        {
            "endOffset": 32758,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "RECs should therefore either have members who are knowledgeable about vaccine research and vaccine policy, or they should be open to consulting with independent experts in this area.",
            "startOffset": 32576,
            "title": "Research ethics review"
        },
        {
            "endOffset": 24657,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0040",
            "sentence": "An existing vaccine may also be considered inappropriate for local use when it is unacceptable to a population, including the potential study participants in the trial country, based on deeply held cultural or religious values (e.g. some religions do not approve of the use of bovine or porcine derived products except in emergency situations [17], and several vaccines contain such products).",
            "startOffset": 24264,
            "title": "Testing a new vaccine when an existing vaccine is considered inappropriate for local use"
        },
        {
            "endOffset": 25434,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0040",
            "sentence": "For reasons that are unclear, neither of the two efficacious vaccines was subsequently included in Indian public health programmes.",
            "startOffset": 25303,
            "title": "Testing a new vaccine when an existing vaccine is considered inappropriate for local use"
        },
        {
            "endOffset": 34656,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0065",
            "sentence": "Risk assessments should be based on the available evidence and local context, and they should include the risks of delaying or not conducting the trial.",
            "startOffset": 34504,
            "title": "Consultation and collaboration with local stakeholders"
        },
        {
            "endOffset": 17031,
            "parents": [],
            "secId": "sec0020",
            "sentence": "To navigate the difficult ethical terrain of using placebo controls in vaccine trials, it is helpful to identify the conditions under which placebo use is clearly acceptable and clearly unacceptable.",
            "startOffset": 16832,
            "title": "Ethical framework for placebo use in vaccine trials"
        },
        {
            "endOffset": 13502,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Others allow placebo use, provided the risks of withholding or delaying the existing intervention are either negligible or there are compelling methodological reasons for including a placebo arm in the trial [4,5,7–9].",
            "startOffset": 13284,
            "title": "Background"
        },
        {
            "endOffset": 31521,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "It must be clear that the study question cannot be answered in an active-controlled trial in the target population.",
            "startOffset": 31406,
            "title": "Research ethics review"
        },
        {
            "endOffset": 34503,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0065",
            "sentence": "Sponsors and investigators are responsible for communicating appropriately about trial risks with all stakeholders.",
            "startOffset": 34388,
            "title": "Consultation and collaboration with local stakeholders"
        },
        {
            "endOffset": 12432,
            "parents": [],
            "secId": "sec0005",
            "sentence": "However, randomised, placebo-controlled trial designs often raise ethical concerns when participants in the control arm are deprived of an existing vaccine.",
            "startOffset": 12276,
            "title": "Background"
        },
        {
            "endOffset": 18548,
            "parents": [],
            "secId": "sec0020",
            "sentence": "In this situation, a placebo-controlled trial would not address a question that is relevant in the local context, namely how the new vaccine compares to the one that is currently in use, and participants would be exposed to unacceptable levels of risk from delaying or foregoing a safe and effective vaccine that is accessible through the public health system.",
            "startOffset": 18188,
            "title": "Ethical framework for placebo use in vaccine trials"
        },
        {
            "endOffset": 23885,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0040",
            "sentence": "A new vaccine is tested against a placebo because scientific experts or health officials in the trial country have determined that the existing vaccine should not be used in the national vaccination programme because it is not considered to be sufficiently efficacious due to local epidemiologic, demographic, environmental, or logistical factors.",
            "startOffset": 23538,
            "title": "Testing a new vaccine when an existing vaccine is considered inappropriate for local use"
        },
        {
            "endOffset": 28520,
            "parents": [],
            "secId": "sec0050",
            "sentence": "For example, when the benefits of an existing vaccine are uncertain in the local population, testing a new vaccine against both a placebo and the existing vaccine would adequately answer the study question, while also providing evidence to evaluate the existing vaccine under local circumstances (e.g. leprosy vaccine trial in India [18]).",
            "startOffset": 28181,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 37520,
            "parents": [],
            "secId": "sec0080",
            "sentence": "Peter G. Smith receives support from the MRC and DiFD (MR/K012126/1).",
            "startOffset": 37451,
            "title": "Funding"
        },
        {
            "endOffset": 25959,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0045",
            "sentence": "Comparison with a placebo yields information on the expected public health impact of introducing the existing vaccine, thereby facilitating informed decisions by public health officials.",
            "startOffset": 25773,
            "title": "Determining the local burden of disease"
        },
        {
            "endOffset": 35323,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0065",
            "sentence": "Finally, health authorities should facilitate ethical discussions among all involved parties prior to approving a vaccine trial under their jurisdiction, and should make the outcome of these discussions available to everyone interested.",
            "startOffset": 35087,
            "title": "Consultation and collaboration with local stakeholders"
        },
        {
            "endOffset": 34151,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0065",
            "sentence": "Before planning a trial, sponsors should consult with relevant local stakeholders both about the barriers to use of any existing vaccine(s) and the necessary and sufficient conditions for uptake of a new vaccine.",
            "startOffset": 33939,
            "title": "Consultation and collaboration with local stakeholders"
        },
        {
            "endOffset": 37137,
            "parents": [],
            "secId": "sec0075",
            "sentence": "All authors reviewed and revised the manuscript, and approved the final manuscript as submitted.",
            "startOffset": 37041,
            "title": "Author contributions"
        },
        {
            "endOffset": 37869,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Several authors of this paper have been involved in placebo-controlled vaccine trials that were conducted in situations in which a vaccine already existed that was at least partially efficacious against the conditions under study.",
            "startOffset": 37639,
            "title": "Conflicts of interest statement"
        },
        {
            "endOffset": 30633,
            "parents": [],
            "secId": "sec0055",
            "sentence": "All of these stakeholders therefore have an obligation to ensure that decisions about vaccine trial design, and especially the use of placebo controls when an efficacious vaccine exists, are made based on the best available evidence and under consideration of all relevant reasons.",
            "startOffset": 30352,
            "title": "Procedural requirements"
        },
        {
            "endOffset": 34258,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0065",
            "sentence": "Sponsors should pay particular attention to political, social and practical issues that may affect uptake.",
            "startOffset": 34152,
            "title": "Consultation and collaboration with local stakeholders"
        },
        {
            "endOffset": 26525,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0045",
            "sentence": "A so-called “vaccine probe study” was conducted in Indonesia to estimate the local burden of preventable Hib pneumonia and meningitis by randomizing children in ∼800 hamlets to receive either normal vaccinations or normal vaccinations and the existing Hib vaccine [19].",
            "startOffset": 26256,
            "title": "Determining the local burden of disease"
        },
        {
            "endOffset": 31195,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "The protocol should explain clearly both the scientific justification for and the social value of using a placebo-controlled design and discuss the relative merits of alternative trial designs.",
            "startOffset": 31002,
            "title": "Research ethics review"
        },
        {
            "endOffset": 29104,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Finally, as part of the discussions around trial design, investigators, sponsors and RECs should consider different types of “placebo” interventions.",
            "startOffset": 28955,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 35086,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0065",
            "sentence": "Where necessary, appropriate structures for ethical discussions should be created.",
            "startOffset": 35004,
            "title": "Consultation and collaboration with local stakeholders"
        },
        {
            "endOffset": 28704,
            "parents": [],
            "secId": "sec0050",
            "sentence": "However, trials that include an existing vaccine as a comparator typically require larger sample sizes and hence are more resource intensive than trials using a placebo control alone.",
            "startOffset": 28521,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 15036,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The focus was on large-scale clinical trials that test vaccines in Phases III and IV of development (i.e. where preliminary testing of safety and immunogenicity, and sometimes efficacy, has been completed in Phase I and II trials).",
            "startOffset": 14805,
            "title": "WHO expert consultation"
        },
        {
            "endOffset": 22046,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0030",
            "sentence": "This system of active surveillance and early evaluation and treatment significantly reduced the mortality risk of severe rotavirus gastroenteritis in the study population.",
            "startOffset": 21875,
            "title": "Developing a locally affordable vaccine"
        },
        {
            "endOffset": 15478,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Given the high burden of infectious diseases, especially in LMICs, there is an ethical imperative to develop and test new vaccines.",
            "startOffset": 15347,
            "title": "General ethical considerations"
        },
        {
            "endOffset": 25302,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0040",
            "sentence": "The trial confirmed the low efficacy of the BCG vaccine and demonstrated a ∼65% protection for two of the three new vaccines [18].",
            "startOffset": 25172,
            "title": "Testing a new vaccine when an existing vaccine is considered inappropriate for local use"
        },
        {
            "endOffset": 35894,
            "parents": [],
            "secId": "sec0070",
            "sentence": "It then specifies four situations in which the use of placebo controls may be ethically justified even when an efficacious vaccine exists.",
            "startOffset": 35756,
            "title": "Conclusion"
        },
        {
            "endOffset": 13785,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Most guidelines allow no more than minimal risks, excluding risks of serious or irreversible harm [4,5,9] or allowing placebo use only in the case of self-limiting disease [7].",
            "startOffset": 13609,
            "title": "Background"
        },
        {
            "endOffset": 26255,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0045",
            "sentence": "Yet it was unclear whether Hib disease truly is rare, or whether many cases simply remain undetected.",
            "startOffset": 26154,
            "title": "Determining the local burden of disease"
        },
        {
            "endOffset": 12275,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Randomisation and the use of placebo interventions are designed to control for confounding effects, such that significant differences in disease incidence or adverse effects between the vaccine and control groups can likely be attributed to the vaccine.",
            "startOffset": 12022,
            "title": "Background"
        },
        {
            "endOffset": 19719,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Importantly, and contrary to many of the existing ethical guidelines on placebo use [4,5,7,9], the acceptable risks of withholding or delaying administration of an existing vaccine in the placebo arm of vaccine trials may be greater than minimal when the above conditions are met.",
            "startOffset": 19439,
            "title": "Ethical framework for placebo use in vaccine trials"
        },
        {
            "endOffset": 21461,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0030",
            "sentence": "Although the existing vaccines were licensed in India, they were not – nor were they planned to be – introduced into the national immunization programme for reasons of cost and a lack of data on vaccine efficacy in Indian children.",
            "startOffset": 21230,
            "title": "Developing a locally affordable vaccine"
        },
        {
            "endOffset": 36271,
            "parents": [],
            "secId": "sec0070",
            "sentence": "In these situations, it is necessary that the study question cannot be answered in an active-controlled trial design; that the risks of delaying or foregoing the efficacious vaccine are adequately mitigated; that the risks of using a placebo control are justified by the social or public health value of the research; and that the research is responsive to local health needs.",
            "startOffset": 35895,
            "title": "Conclusion"
        },
        {
            "endOffset": 30351,
            "parents": [],
            "secId": "sec0055",
            "sentence": "Applying the above ethical framework requires that investigators, sponsors, local communities, RECs, drug/vaccine regulators, public health authorities, policy-makers, and other relevant parties make complex normative and empirical judgments.",
            "startOffset": 30109,
            "title": "Procedural requirements"
        },
        {
            "endOffset": 35480,
            "parents": [],
            "secId": "sec0070",
            "sentence": "Vaccine trial design can raise challenging ethical questions, especially regarding the use of placebo controls when an efficacious vaccine exists.",
            "startOffset": 35334,
            "title": "Conclusion"
        },
        {
            "endOffset": 36429,
            "parents": [],
            "secId": "sec0070",
            "sentence": "The ultimate judgement about the acceptability of using a placebo control when an efficacious vaccine exists will depend on the specifics of the given trial.",
            "startOffset": 36272,
            "title": "Conclusion"
        },
        {
            "endOffset": 11373,
            "parents": [],
            "secId": "sec0005",
            "sentence": "However, for many debilitating and life-threatening infectious diseases in LMICs, vaccines either do not exist, or they are insufficiently efficacious1 or unavailable to most of the population due to high cost.",
            "startOffset": 11002,
            "title": "Background"
        },
        {
            "endOffset": 18970,
            "parents": [],
            "secId": "sec0020",
            "sentence": "This applies to situations where the existing vaccine is available through the local public health system, as well as to situations where the existing vaccine is not available locally, or it is only available on the private market.",
            "startOffset": 18739,
            "title": "Ethical framework for placebo use in vaccine trials"
        },
        {
            "endOffset": 29378,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Rather than using a true placebo control (i.e. an inert substance), it may be appropriate to use a vaccine against a disease that is not the focus of the trial (e.g. an ongoing malaria vaccine trial provides non-malaria vaccines to participants in the control arm [21,22]).",
            "startOffset": 29105,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 31603,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "Furthermore, the protocol should provide evidence to support all empirical claims.",
            "startOffset": 31521,
            "title": "Research ethics review"
        },
        {
            "endOffset": 33094,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "Importantly, experts can be available for advice and discussion without participating in the REC's actual decision-making process.",
            "startOffset": 32964,
            "title": "Research ethics review"
        },
        {
            "endOffset": 37450,
            "parents": [],
            "secId": "sec0080",
            "sentence": "Annette Rid received funding from the People Programme (Marie Curie Actions) of the European Union's Seventh Framework Programme (FP7/2007-2013) under REA grant agreement no. 301816.",
            "startOffset": 37268,
            "title": "Funding"
        },
        {
            "endOffset": 10875,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Infectious diseases continue to pose a tremendous burden of disease worldwide, especially in low- and middle-income countries (LMICs) [1].",
            "startOffset": 10737,
            "title": "Background"
        },
        {
            "endOffset": 25031,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0040",
            "sentence": "However, Indian health officials did not consider this level of protection sufficiently high to justify deploying the vaccine through the national immunization programme.",
            "startOffset": 24861,
            "title": "Testing a new vaccine when an existing vaccine is considered inappropriate for local use"
        },
        {
            "endOffset": 29677,
            "parents": [],
            "secId": "sec0050",
            "sentence": "However, this motivation undescores the importance of ensuring that the comparator vaccine(s) are proven to be beneficial in the study population.",
            "startOffset": 29531,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 33402,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "This could be particularly helpful when trials are conducted in countries where the local ethics review system remains remains underdeveloped.",
            "startOffset": 33260,
            "title": "Research ethics review"
        },
        {
            "endOffset": 31405,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "The justification for not using an existing vaccine as a comparator should include discussion of the acceptability, availability, and accessibility of the existing vaccine for the prospective trial population.",
            "startOffset": 31196,
            "title": "Research ethics review"
        },
        {
            "endOffset": 11724,
            "parents": [],
            "secId": "sec0005",
            "sentence": "As investigators and sponsors plan large-scale clinical trials to test the safety and efficacy of these new vaccines, important ethical issues can arise in trial design, particularly around the use of a placebo control arm when an efficacious vaccine already exists.",
            "startOffset": 11458,
            "title": "Background"
        },
        {
            "endOffset": 22874,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0035",
            "sentence": "Although the vaccine was expected to protect against pneumococcal disease in Africa, it was unclear if the seven included serotypes were appropriate for use on this continent.",
            "startOffset": 22699,
            "title": "Evaluating the local safety and efficacy of an existing vaccine"
        },
        {
            "endOffset": 24112,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0040",
            "sentence": "For example, the existing vaccine may provide inadequate levels of protection, the protection may not be durable, or it may require multiple vaccinations whose timely administration cannot be ensured under local circumstances.",
            "startOffset": 23886,
            "title": "Testing a new vaccine when an existing vaccine is considered inappropriate for local use"
        },
        {
            "endOffset": 18738,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Between these two poles, the use of placebo controls in vaccine trials may be justified even when an efficacious vaccine exists, provided the risk-benefit profile of the trial is acceptable.",
            "startOffset": 18548,
            "title": "Ethical framework for placebo use in vaccine trials"
        },
        {
            "endOffset": 29913,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Furthermore, it is important to recognize that trials using such “placebos” may provide a less perfect control if the effects of the comparator vaccine(s) confound the evaluation of the risk-benefit profile of the experimental vaccine.",
            "startOffset": 29678,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 32575,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "RECs are responsible for evaluating research protocols and carefully scrutinizing ethical arguments, as well as the evidence to support empirical claims.",
            "startOffset": 32422,
            "title": "Research ethics review"
        },
        {
            "endOffset": 27648,
            "parents": [],
            "secId": "sec0050",
            "sentence": "For example, in situations where a vaccine is known to be efficacious but the local burden of disease is uncertain, investigators and others should first evaluate study designs other than a placebo-controlled trial that might allow determining the burden of disease (e.g. measuring the burden of gastroenteritis before and after introducing rotavirus vaccines in Latin America Desai, Oliveira [20]).",
            "startOffset": 27249,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 30735,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "All vaccine trials should undergo REC review prior to enrolling participants.",
            "startOffset": 30658,
            "title": "Research ethics review"
        },
        {
            "endOffset": 15967,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The following recommendations assume that other common requirements for ethical research are respected [4,5].",
            "startOffset": 15858,
            "title": "General ethical considerations"
        },
        {
            "endOffset": 20894,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0030",
            "sentence": "In this situation, a placebo arm might be justified to assess how effective the trial vaccine is compared to no vaccine.",
            "startOffset": 20774,
            "title": "Developing a locally affordable vaccine"
        },
        {
            "endOffset": 25171,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0040",
            "sentence": "The five-arm leprosy vaccine trial therefore included two control arms, with one arm receiving the BCG vaccine and one receiving a placebo.",
            "startOffset": 25032,
            "title": "Testing a new vaccine when an existing vaccine is considered inappropriate for local use"
        },
        {
            "endOffset": 24741,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0040",
            "sentence": "Three new candidate vaccines against leprosy were tested in a trial in India.",
            "startOffset": 24664,
            "title": "Testing a new vaccine when an existing vaccine is considered inappropriate for local use"
        },
        {
            "endOffset": 25772,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0045",
            "sentence": "An existing vaccine is tested against a placebo because the public health significance of the vaccine's introduction in the trial country – that is, the vaccine's effect on the burden of morbidity and mortality due to the condition(s) against which the vaccine protects – is unknown or uncertain.",
            "startOffset": 25476,
            "title": "Determining the local burden of disease"
        },
        {
            "endOffset": 23447,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0035",
            "sentence": "The trial showed 37% protection against radiological pneumonia, a finding that has been important in promoting the use of pneumococcal vaccines in many LMICs.",
            "startOffset": 23289,
            "title": "Evaluating the local safety and efficacy of an existing vaccine"
        },
        {
            "endOffset": 26896,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0045",
            "sentence": "However, the study identified high incidences of Hib meningitis and pneumonia which was used to support the inclusion of Hib vaccine in routine infant immunization programmes in many Asian countries.",
            "startOffset": 26697,
            "title": "Determining the local burden of disease"
        },
        {
            "endOffset": 19438,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Specifically, the risk-benefit profile of a placebo-controlled vaccine trial may be acceptable when (1) the study question cannot be answered with an active-controlled trial design; and (2) the risks of delaying or foregoing an existing efficacious vaccine are adequately minimized or mitigated; and (3) the use of a placebo control is justified by the potential public health or social value of the research; and (4) the research is responsive to local health needs.",
            "startOffset": 18971,
            "title": "Ethical framework for placebo use in vaccine trials"
        },
        {
            "endOffset": 36916,
            "parents": [],
            "secId": "sec0070",
            "sentence": "It is our hope that these recommendations will help to ensure that participants in vaccine trials are protected from unjustifiable risks, while facilitating the conduct of valuable and urgently needed vaccine research.",
            "startOffset": 36698,
            "title": "Conclusion"
        },
        {
            "endOffset": 33640,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "Finally, to help protect and promote trust and confidence in research oversight, RECs should record their justification for approving a placebo-controlled trial when an efficacious vaccine exists, and ideally make it publicly accessible.",
            "startOffset": 33403,
            "title": "Research ethics review"
        },
        {
            "endOffset": 11001,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Vaccines exist for many common infectious diseases, and they are among the most cost-effective means of reducing this burden.",
            "startOffset": 10876,
            "title": "Background"
        },
        {
            "endOffset": 22512,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0035",
            "sentence": "As there is sometimes insufficient information about the safety and efficacy of existing vaccines in different settings, the status of an existing vaccine as “established effective” in a particular local context may need to be determined.",
            "startOffset": 22274,
            "title": "Evaluating the local safety and efficacy of an existing vaccine"
        },
        {
            "endOffset": 37267,
            "parents": [],
            "secId": "sec0080",
            "sentence": "The WHO Expert Consultation was supported by PATH, a non-profit organization funded by the Bill & Melinda Gates Foundation.",
            "startOffset": 37144,
            "title": "Funding"
        },
        {
            "endOffset": 20773,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0030",
            "sentence": "Furthermore, there should be strong reasons to believe that the existing vaccine is likely to remain inaccessible in the future, and the new vaccine, if proven efficacious, will not be subject to the same limitations that have prevented use of the existing vaccine.",
            "startOffset": 20508,
            "title": "Developing a locally affordable vaccine"
        },
        {
            "endOffset": 21229,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0030",
            "sentence": "Two efficacious rotavirus vaccines to protect against severe rotavirus gastroenteritis exist [14], but their cost remains prohibitive in many LMICs and experts debate the likely local efficacy of the vaccines in some countries.",
            "startOffset": 21002,
            "title": "Developing a locally affordable vaccine"
        },
        {
            "endOffset": 14110,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Some documents openly acknowledge the “unresolved, or unresolvable, conflict” around placebo use [5], a situation that has led influential regulators to disregard ethical guidance that they deem overly restrictive [12].",
            "startOffset": 13891,
            "title": "Background"
        },
        {
            "endOffset": 20314,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0030",
            "sentence": "A new, low-cost vaccine is tested against a placebo because the existing vaccine – although known to be, or likely to be, efficacious in the trial country – is inaccessible in that country's public health system.",
            "startOffset": 20102,
            "title": "Developing a locally affordable vaccine"
        },
        {
            "endOffset": 22273,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0035",
            "sentence": "An existing vaccine is tested against a placebo to evaluate its safety and efficacy in the trial country prior to uptake and introduction into the health system.",
            "startOffset": 22112,
            "title": "Evaluating the local safety and efficacy of an existing vaccine"
        },
        {
            "endOffset": 22698,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0035",
            "sentence": "A conjugate vaccine against pneumococcal disease, based on seven serotypes, had been developed and was included in the routine vaccination programme of many high-income countries.",
            "startOffset": 22519,
            "title": "Evaluating the local safety and efficacy of an existing vaccine"
        },
        {
            "endOffset": 26153,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0045",
            "sentence": "Most studies had found low rates of Haemophilus influenzae type b (Hib) disease in Asia, and few Asian countries therefore included Hib vaccine into their routine immunization programmes.",
            "startOffset": 25966,
            "title": "Determining the local burden of disease"
        },
        {
            "endOffset": 37040,
            "parents": [],
            "secId": "sec0075",
            "sentence": "Annette Rid, Abha Saxena and Peter Smith drafted the initial manuscript based on the WHO meeting report.",
            "startOffset": 36936,
            "title": "Author contributions"
        },
        {
            "endOffset": 14804,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Against this backdrop, the WHO Department of Ethics and Social Determinants convened an expert consultation to provide recommendations on the use of placebo controls in vaccine trials in cases where an efficacious vaccine already exists.",
            "startOffset": 14567,
            "title": "WHO expert consultation"
        },
        {
            "endOffset": 30085,
            "parents": [],
            "secId": "sec0050",
            "sentence": "For this reason, use of such “placebos” may also be less acceptable to regulators or public health authorities and potentially delay approval or adoption of a new vaccine.",
            "startOffset": 29914,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 23056,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0035",
            "sentence": "In addition, there was uncertainty about the burden of disease in Africa, particularly pneumococcal pneumonia, where a causative agent cannot be isolated in most cases of pneumonia.",
            "startOffset": 22875,
            "title": "Evaluating the local safety and efficacy of an existing vaccine"
        },
        {
            "endOffset": 32828,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "Where necessary, sponsors should support expansion of RECs’ capacity.",
            "startOffset": 32759,
            "title": "Research ethics review"
        },
        {
            "endOffset": 33259,
            "parents": [
                {
                    "id": "sec0055",
                    "title": "Procedural requirements"
                }
            ],
            "secId": "sec0060",
            "sentence": "In some cases, an internationally coordinated “pre-review” of the study protocol could support local RECs by mapping the relevant ethical issues posed by the study.",
            "startOffset": 33095,
            "title": "Research ethics review"
        },
        {
            "endOffset": 20507,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0030",
            "sentence": "Accessibility may be hindered by limitations in a health system's ability to provide adequate support in areas including administration, financing, production, distribution and infrastructure.",
            "startOffset": 20315,
            "title": "Developing a locally affordable vaccine"
        },
        {
            "endOffset": 14208,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The lack of consistent guidance on the use of placebo controls raises significant ethical concern.",
            "startOffset": 14110,
            "title": "Background"
        },
        {
            "endOffset": 19912,
            "parents": [],
            "secId": "sec0025",
            "sentence": "The following four scenarios specify situations between the two poles of clearly acceptable and clearly unacceptable placebo use in vaccine trials.",
            "startOffset": 19765,
            "title": "Possible situations of acceptable placebo use"
        },
        {
            "endOffset": 24263,
            "parents": [
                {
                    "id": "sec0025",
                    "title": "Possible situations of acceptable placebo use"
                }
            ],
            "secId": "sec0040",
            "sentence": "In this situation, a placebo arm is scientifically necessary in order to obtain sufficient information on the new vaccine's efficacy or effectiveness.",
            "startOffset": 24113,
            "title": "Testing a new vaccine when an existing vaccine is considered inappropriate for local use"
        },
        {
            "endOffset": 11858,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Randomised, placebo-controlled trials are widely considered the gold standard for evaluating the safety and efficacy of a new vaccine.",
            "startOffset": 11724,
            "title": "Background"
        },
        {
            "endOffset": 13121,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Moreover, general ethical guidelines for research – authored by both national and international bodies – offer conflicting guidance on the use of placebo controls [4–11].",
            "startOffset": 12951,
            "title": "Background"
        },
        {
            "endOffset": 28029,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Furthermore, when a placebo-controlled trial is thought to be necessary, it is important to consider a design that combines the investigational vaccine or placebo with a routine vaccination and thus avoids giving participants an additional injection (e.g. pneumococcus vaccine trial in the Gambia where the experimental vaccine or placebo was mixed with the DTP–Hib vaccine [16]).",
            "startOffset": 27649,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 28180,
            "parents": [],
            "secId": "sec0050",
            "sentence": "Investigators and others should also consider enhancing the potential scientific and social value of vaccine trials by including additional study arms.",
            "startOffset": 28029,
            "title": "Weighing alternative trial designs"
        },
        {
            "endOffset": 36697,
            "parents": [],
            "secId": "sec0070",
            "sentence": "It is therefore critical that investigators and sponsors develop the design of vaccine trials in close collaboration with host country stakeholders, and that RECs and others thoroughly evaluate study protocols based on the available evidence and all relevant reasons.",
            "startOffset": 36430,
            "title": "Conclusion"
        }
    ],
    "docId": "S0264410X14005374",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "annette.rid@kcl.ac.uk",
                "first": "Annette",
                "initial": "A.",
                "last": "Rid"
            },
            {
                "email": null,
                "first": "Abha",
                "initial": "A.",
                "last": "Saxena"
            },
            {
                "email": null,
                "first": "Abdhullah H.",
                "initial": "A.H.",
                "last": "Baqui"
            },
            {
                "email": null,
                "first": "Anant",
                "initial": "A.",
                "last": "Bhan"
            },
            {
                "email": null,
                "first": "Julie",
                "initial": "J.",
                "last": "Bines"
            },
            {
                "email": null,
                "first": "Marie Charlotte",
                "initial": "M.C.",
                "last": "Bouesseau"
            },
            {
                "email": null,
                "first": "Arthur",
                "initial": "A.",
                "last": "Caplan"
            },
            {
                "email": null,
                "first": "James",
                "initial": "J.",
                "last": "Colgrove"
            },
            {
                "email": null,
                "first": "Ames",
                "initial": "A.",
                "last": "Dhai"
            },
            {
                "email": null,
                "first": "Rita",
                "initial": "R.",
                "last": "Gomez-Diaz"
            },
            {
                "email": null,
                "first": "Shane K.",
                "initial": "S.K.",
                "last": "Green"
            },
            {
                "email": null,
                "first": "Gagandeep",
                "initial": "G.",
                "last": "Kang"
            },
            {
                "email": null,
                "first": "Rosanna",
                "initial": "R.",
                "last": "Lagos"
            },
            {
                "email": null,
                "first": "Patricia",
                "initial": "P.",
                "last": "Loh"
            },
            {
                "email": null,
                "first": "Alex John",
                "initial": "A.J.",
                "last": "London"
            },
            {
                "email": null,
                "first": "Kim",
                "initial": "K.",
                "last": "Mulholland"
            },
            {
                "email": null,
                "first": "Pieter",
                "initial": "P.",
                "last": "Neels"
            },
            {
                "email": null,
                "first": "Punee",
                "initial": "P.",
                "last": "Pitisuttithum"
            },
            {
                "email": null,
                "first": "Samba Cor",
                "initial": "S.C.",
                "last": "Sarr"
            },
            {
                "email": null,
                "first": "Michael",
                "initial": "M.",
                "last": "Selgelid"
            },
            {
                "email": null,
                "first": "Mark",
                "initial": "M.",
                "last": "Sheehan"
            },
            {
                "email": null,
                "first": "Peter G.",
                "initial": "P.G.",
                "last": "Smith"
            }
        ],
        "doi": "10.1016/j.vaccine.2014.04.022",
        "firstpage": "4708",
        "issn": "0264410X",
        "keywords": [
            "Ethics",
            "International research",
            "Placebo controls",
            "Risk",
            "Trial design",
            "Vaccine trials"
        ],
        "lastpage": "4712",
        "openaccess": "Full",
        "pub_year": 2014,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Placebo use in vaccine trials: Recommendations of a WHO expert panel"
    }
}