{
    "abstract": "PATH hosted the inaugural Vaccines Against Shigella and Enterotoxigenic Escherichia coli (VASE) Conference in Washington, DC in June 2016, bringing together experts from around the world for a highly collaborative forum to discuss progress in the development of new enteric vaccines. Diarrheal disease and long-term sequelae caused by infections with the bacterial pathogens Shigella and enterotoxigenic E. coli (ETEC) pose a significant public health burden in low-income communities. There are currently no licensed vaccines against these pathogens, and the global health community has recently prioritized their development. The 2016 VASE Conference aimed to accelerate communication and progress among those working in the enteric vaccine field to make Shigella and ETEC vaccines a reality as quickly as possible. Research presented in oral and poster presentations at the VASE Conference covered a range of topics, including: the global burden of disease and public health case for Shigella and ETEC vaccines; current vaccine candidates in development; immunology and host responses to the pathogens; and the rationale for and status of combined Shigella-ETEC vaccine candidates. This article reviews key points and highlighted research presented in each of the plenary conference sessions and poster presentations at the 2016 conference. Planning for the 2018 VASE Conference is underway and will likely provide an important platform for sharing the latest updates on Shigella and ETEC vaccine research efforts and maintaining the momentum for accelerating this work. It is also expected that the VASE Conference will continue to provide a unique opportunity for those in the enteric vaccine field to share ideas, make connections, and create workable plans to make Shigella and ETEC vaccines a reality. (Updates available at: www.vaseconference.org.)",
    "author_highlights": [
        {
            "endOffset": 4486,
            "sentence": "The inaugural vaccines against Shigella and ETEC Conference was held in June 2016.",
            "startOffset": 4404
        },
        {
            "endOffset": 4565,
            "sentence": "Shigella and ETEC pose a substantial public health burden in poor communities.",
            "startOffset": 4487
        },
        {
            "endOffset": 4648,
            "sentence": "A variety of promising vaccine approaches for Shigella and ETEC are being studied.",
            "startOffset": 4566
        },
        {
            "endOffset": 4724,
            "sentence": "Combined vaccines offer an attractive strategy for reducing disease burden.",
            "startOffset": 4649
        }
    ],
    "body_text": [
        {
            "endOffset": 41679,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "The Shigella SBA offers a means to measure the capacity of vaccine-induced antibodies to kill live, virulent bacteria and will contribute to the understanding and development of protective immune responses.",
            "startOffset": 41473,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 11465,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "ETEC deaths and cases were estimated at 84,000 (UI: 30,000–143,000) and 128 million (UI: 38–591 million), respectively.",
            "startOffset": 11346,
            "title": "Global burden"
        },
        {
            "endOffset": 48801,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "Using 16S rRNA gene sequencing, changes in the fecal microbiota of the selected 12 volunteers, before and after challenge with ETEC (H10407) and subsequent treatment with ciprofloxacin, were studied using a predictive disease-based model.",
            "startOffset": 48563,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 6895,
            "parents": [],
            "secId": "s0005",
            "sentence": "On June 28–30, 2016, PATH hosted the inaugural Vaccines Against Shigella and Enterotoxigenic Escherichia coli (VASE) Conference in Washington, DC, representing the first meeting in a new biennial scientific conference series.",
            "startOffset": 6670,
            "title": "Introduction"
        },
        {
            "endOffset": 7765,
            "parents": [],
            "secId": "s0005",
            "sentence": "Dr. John Tsang from the US National Institutes of Health delivered the second keynote on systems biology of vaccination responses in humans.",
            "startOffset": 7625,
            "title": "Introduction"
        },
        {
            "endOffset": 50807,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0125",
            "sentence": "These observations provide valuable insights into alterations of the pathogen transcriptome during the course of disease as well as the interactions between ETEC and a healthy gut microbiome.",
            "startOffset": 50616,
            "title": "Systems biology and genomics"
        },
        {
            "endOffset": 53396,
            "parents": [],
            "secId": "s0130",
            "sentence": "The guaBa attenuation strategy has been used to produce a multi-serotype Shigella vaccine expressing critical antigens from ETEC to form a multivalent oral formulation (PRE04).",
            "startOffset": 53220,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 13519,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "From these cases, researchers are collecting demographic and clinical data useful to understanding disease epidemiology as well as evaluating potential vaccine impact.",
            "startOffset": 13352,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 27283,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0065",
            "sentence": "Among these, putative HSP and hypothetical protein showed good humoral responses whereas putative lipoprotein, spa32, and icsB showed T-cell response eliciting both INF-γ and TNF-α cytokines.",
            "startOffset": 27092,
            "title": "Conserved proteins"
        },
        {
            "endOffset": 10801,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "IHME estimated that shigellosis induced nearly 74,000 deaths (95% uncertainty interval [UI]: 59,000–94,000), which was associated with 4.1 million Years of Life Lost (YLL).",
            "startOffset": 10629,
            "title": "Global burden"
        },
        {
            "endOffset": 18218,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "It is possible for a country to contain areas encompassing the entire spectrum of Shigella and ETEC mortality levels due to differences in underlying risk factors that relate to access to improved water and sanitation, malnutrition rates, and socioeconomic status.",
            "startOffset": 17954,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 26484,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0065",
            "sentence": "Another serotype-independent vaccine candidate has been developed based on two proteins of the Shigella type three secretion system (T3SS), which are conserved among virulent Shigella strains (PRE07).",
            "startOffset": 26284,
            "title": "Conserved proteins"
        },
        {
            "endOffset": 16735,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0025",
            "sentence": "Shigellosis is responsible for a substantial portion of these cases.",
            "startOffset": 16667,
            "title": "Travelers’ diarrhea"
        },
        {
            "endOffset": 35666,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0090",
            "sentence": "Both adjuvants led to high serum anti-adhesin (CfaE), anti-fimbria (CFA/I), and anti-toxin (LT) IgG and IgA antibody titers, in addition to functional neutralizing antibodies.",
            "startOffset": 35491,
            "title": "Adhesin-based vaccine"
        },
        {
            "endOffset": 32087,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "The dmLT adjuvant again appeared to enhance T cell responses to CS6.",
            "startOffset": 32019,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 9098,
            "parents": [],
            "secId": "s0005",
            "sentence": "This supplement of Vaccine provides an overview of the major topics presented at the 2016 VASE Conference in an effort to share the content of the meeting more broadly with the enteric vaccine field.",
            "startOffset": 8899,
            "title": "Introduction"
        },
        {
            "endOffset": 30491,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "This indicates that the human enteroid monolayer model of ETEC diarrhea may provide an enhanced platform to mimic intestinal function, study the pathophysiology of the disease, and to dissect host-pathogen interactions.",
            "startOffset": 30272,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 52472,
            "parents": [],
            "secId": "s0130",
            "sentence": "A new candidate, ShigETEC, has immunostimulatory properties against multiple Shigella serotypes and ETEC (PRE03).",
            "startOffset": 52359,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 15655,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Of the nine antibiotic-resistant clusters, seven occurred among MSM-associated clusters and two among the other 25 clusters (prevalence ratio = 12.5, p < 0.001).",
            "startOffset": 15494,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 49722,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "When analysis was restricted to time points just prior to the development of disease, Bacteroides dorei and Barnesiella intestinihominis were predominantly observed to be associated with disease, while only Bacteroides vulgatus was significantly observed in controls.",
            "startOffset": 49455,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 51630,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0125",
            "sentence": "To determine whether DM104 was an enteroinvasive E. coli (EIEC) or a Shigella in disguise, analyses were performed to see if it carried any Shigella virulence factors.",
            "startOffset": 51463,
            "title": "Systems biology and genomics"
        },
        {
            "endOffset": 26284,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0065",
            "sentence": "Three doses of intranasal immunizations with either live or formalin-inactivated mutant whole cells of S. flexneri 2a induced cross-protection against S. flexneri 2a, S. flexneri 6, and S. dysenteriae in a mouse pneumonia model.",
            "startOffset": 26056,
            "title": "Conserved proteins"
        },
        {
            "endOffset": 26823,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0065",
            "sentence": "The DB Fusion candidate has undergone considerable in vitro characterization to facilitate subsequent clinical evaluations.",
            "startOffset": 26700,
            "title": "Conserved proteins"
        },
        {
            "endOffset": 8061,
            "parents": [],
            "secId": "s0005",
            "sentence": "The final keynote was delivered by Dr. Roma Chilengi from the Centre for Infectious Disease Research in Zambia.",
            "startOffset": 7950,
            "title": "Introduction"
        },
        {
            "endOffset": 45526,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Characterizing systemic humoral and cellular immune responses in natural ETEC infection is being explored to better understand how natural infections lead to protective immunity (IMM10).",
            "startOffset": 45340,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 54079,
            "parents": [],
            "secId": "s0130",
            "sentence": "Such constructs protected mice against infections with virulent Shigella.",
            "startOffset": 54006,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 8332,
            "parents": [],
            "secId": "s0005",
            "sentence": "He provided an appropriate conclusion to the 2016 VASE Conference by sharing his experiences with treating children in Africa with diarrheal diseases and lessons learned from testing and introducing rotavirus vaccines to address diarrhea in these vulnerable populations.",
            "startOffset": 8062,
            "title": "Introduction"
        },
        {
            "endOffset": 9453,
            "parents": [],
            "secId": "s0005",
            "sentence": "The final conference agenda and abstracts booklet are available on the VASE Conference website (www.vaseconference.org), and each presentation mentioned in this article is referenced using its assigned identifier code.",
            "startOffset": 9235,
            "title": "Introduction"
        },
        {
            "endOffset": 55204,
            "parents": [],
            "secId": "s0135",
            "sentence": "It also provided a venue for sharing research on immunology and host responses to Shigella and ETEC, as well as the rationale for and status of combined enteric vaccine development.",
            "startOffset": 55023,
            "title": "Conclusion"
        },
        {
            "endOffset": 38718,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "High levels of serum IgG against Shigella LPS have correlated with protection against shigellosis caused by the homologous serogroup.",
            "startOffset": 38585,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 45113,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Taken together, results indicate that the gut-homing potential of pTfh may be an important indicator of protection against ETEC.",
            "startOffset": 44985,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 17240,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0025",
            "sentence": "In all global regions, the prevalence was highest for S. sonnei (30–60% of isolates), followed by S. flexneri (31–51%), S. boydii (1–6%), and S. dysenteriae (1–9%).",
            "startOffset": 17076,
            "title": "Travelers’ diarrhea"
        },
        {
            "endOffset": 22506,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0045",
            "sentence": "When administered intramuscularly to volunteers with or without aluminum adjuvant, each formulation elicited statistically significant S. flexneri 2a LPS-specific humoral responses at all time points post-immunization.",
            "startOffset": 22288,
            "title": "Conjugate vaccine candidates"
        },
        {
            "endOffset": 15032,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Also in the United States, from 2011 to 2015, a study of 35 clusters of shigellosis cases found a wide distribution of transmission routes (GB08).",
            "startOffset": 14886,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 47530,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "Gut microbiota play an important symbiotic role in human health by regulating metabolism, fostering immune system development, and preventing colonization and invasion by enteropathogens.",
            "startOffset": 47343,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 10896,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "ETEC was estimated to have induced 59,000 deaths (UI: 44,000–78,000) with 3 million years YLL.",
            "startOffset": 10802,
            "title": "Global burden"
        },
        {
            "endOffset": 15092,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Ten clusters involved childcare centers, camps, or schools.",
            "startOffset": 15033,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 29636,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "ETEC vaccine development and more in-depth studies of ETEC pathogenesis have been hindered by a lack of suitable animal models and by the need to use transformed cells for in vitro host-parasite interactions.",
            "startOffset": 29428,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 56108,
            "parents": [],
            "secId": "s0135",
            "sentence": "Planning for the 2018 VASE Conference is underway and, given the exceptional progress being made in this field, the next gathering will likely provide an important and timely platform for sharing the latest updates on Shigella and ETEC vaccine research efforts.",
            "startOffset": 55847,
            "title": "Conclusion"
        },
        {
            "endOffset": 15309,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Ten clusters involved cases among men who have sex with men (MSM), seven clusters occurred among other person-to-person transmission routes, six clusters were foodborne, and two clusters were from recreational water.",
            "startOffset": 15093,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 17953,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "Intra- and inter-country disease heterogeneity is likely to exist.",
            "startOffset": 17887,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 25139,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "This new challenge model induced symptoms consistent with human disease and was used subsequently to demonstrate protection against S. flexneri 2a after administration of the detoxified artificial Invaplex preparation given intranasally with or without dmLT or subcutaneously with or without a Sanofi Pasteur adjuvant.",
            "startOffset": 24821,
            "title": "Invaplex"
        },
        {
            "endOffset": 49030,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "Subjects who eventually developed diarrhea had a higher proportional abundance of operational taxonomic units (OTUs) from the genus Escherichia, as well as Bacteroides dorei, Bacteroides ovatus, and Barnesiella intestinihominis.",
            "startOffset": 48802,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 44048,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Mucosal and serum antibody response patterns on the arrays after rechallenge were similar in subjects challenged with H10407 a second time, with the exception that responses to both CFA/I and LTB appeared to be enhanced upon re-exposure.",
            "startOffset": 43811,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 10528,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "More than 99% of these fatalities occurred in low-resource countries.",
            "startOffset": 10459,
            "title": "Global burden"
        },
        {
            "endOffset": 29745,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Enteroids are an ex vivo primary cell culture model that propagates indefinitely without significant change.",
            "startOffset": 29637,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 55022,
            "parents": [],
            "secId": "s0135",
            "sentence": "The meeting agenda covered recent research ranging from Shigella and ETEC disease burden to the array of vaccine candidates currently under development to address these enteric pathogens.",
            "startOffset": 54835,
            "title": "Conclusion"
        },
        {
            "endOffset": 28371,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "This has implications for the future design and testing of ETEC vaccines and also illustrates the potential advantage of human challenge studies in further dissecting ETEC pathogenesis at the molecular level.",
            "startOffset": 28163,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 54514,
            "parents": [],
            "secId": "s0130",
            "sentence": "Subcutaneous immunization of mice with CPS-ETEC or O-SP-ETEC conjugates induced a significant rise in serum IgG titers against all antigens included.",
            "startOffset": 54365,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 34676,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0090",
            "sentence": "Additional studies will be needed to confirm this observation.",
            "startOffset": 34614,
            "title": "Adhesin-based vaccine"
        },
        {
            "endOffset": 37856,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0100",
            "sentence": "Due to its small size, the ST peptide has a limited repertoire of epitopes, and any alteration of the molecule may thus disrupt neutralizing epitopes.",
            "startOffset": 37706,
            "title": "ST toxoid vaccine"
        },
        {
            "endOffset": 48136,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "Upon further analysis, this genomic diversity even extended further into the gene content as observed in the diversity of virulence and resistance genes.",
            "startOffset": 47983,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 54364,
            "parents": [],
            "secId": "s0130",
            "sentence": "A conjugate approach using recombinant ETEC fimbrial subunits or LT as carrier proteins for carbohydrate antigens expressed by Campylobacter jejuni (CPS) and S. flexneri (O-SP) is undergoing preclinical evaluation (CB01).",
            "startOffset": 54143,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 44984,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "There was a correlation between higher expression of integrin α4β7 by pTfh and higher ETEC-specific IgA B memory cells (BM) responses; however, there was no correlation with ETEC-specific IgG BM responses.",
            "startOffset": 44779,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 51070,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0125",
            "sentence": "Environmental bacteria that can raise cross-reactive antibodies against pathogenic Shigella species are under study (SB03).",
            "startOffset": 50947,
            "title": "Systems biology and genomics"
        },
        {
            "endOffset": 11345,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "The Shigella attributable fraction—or the proportion of diarrhea cases attributed to Shigella—was 13%.",
            "startOffset": 11243,
            "title": "Global burden"
        },
        {
            "endOffset": 11526,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "The ETEC attributable fraction of all diarrhea cases was 6%.",
            "startOffset": 11466,
            "title": "Global burden"
        },
        {
            "endOffset": 20938,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0040",
            "sentence": "WRSS1 has been tested in a descending-age trial in Bangladesh, where up to three doses of 3 × 106 colony-forming units (CFU) of oral WRSS1 were given to adults and children aged five to nine years.",
            "startOffset": 20741,
            "title": "Attenuated strains"
        },
        {
            "endOffset": 24129,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "To do this, the artificial Invaplex has been assembled using LPS isolated from mutated Shigella strains lacking the genes for lipid A (msbB1 and msbB2).",
            "startOffset": 23977,
            "title": "Invaplex"
        },
        {
            "endOffset": 29216,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "This work also provides a further rationale for the most common ETEC vaccine design strategy of inducing anti-CF/CS and anti-LT immunity.",
            "startOffset": 29079,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 37524,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0100",
            "sentence": "ST must also be altered by mutation to make it non-toxic and avoid eliciting an immune response that cross-reacts with the endogenous peptides uroguanylin or guanylin.",
            "startOffset": 37357,
            "title": "ST toxoid vaccine"
        },
        {
            "endOffset": 39606,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "Potency evaluation of multi-component vaccines requires accurate measurement of the vaccine components and generation of monoclonal antibodies against the LPSs of various Shigella serotypes.",
            "startOffset": 39416,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 40197,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "All six mAbs retained functional specificity (bactericidal activity) against the homologous serotype only, with the exception of Hflex2a4, which killed both S. flexneri 2a and 2b.",
            "startOffset": 40018,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 54634,
            "parents": [],
            "secId": "s0130",
            "sentence": "These data support the concept that a conjugate vaccine approach can be used to deliver antigens of multiple pathogens.",
            "startOffset": 54515,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 41472,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "In a clinical efficacy study using a live S. flexneri 2a vaccine candidate called SC 602, volunteers immunized with SC 602 and subsequently challenged with S. flexneri 2a all developed protective antibodies to Shigella.",
            "startOffset": 41253,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 26699,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0065",
            "sentence": "A fusion protein (DB Fusion) vaccine candidate that comprises the T3SS tip proteins IpaD and IpaB has been constructed and shown to be protective in a mouse pulmonary model when administered with the adjuvant dmLT.",
            "startOffset": 26485,
            "title": "Conserved proteins"
        },
        {
            "endOffset": 46196,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Natural infection with ETEC induces antibody-secreting cells, memory B cells, and high-avidity antibodies to LTB and colonization factor CFA/I and CS6 antigens that could mediate anamnestic responses on re-exposure to ETEC.",
            "startOffset": 45973,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 10628,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "Shigella and ETEC ranked second and fourth, respectively, among the pathogens causing these deaths.",
            "startOffset": 10529,
            "title": "Global burden"
        },
        {
            "endOffset": 29428,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Related studies showed that a number of ETEC strains thought to be CF/CS-negative may in fact express a novel CF-designated CS30 or other putative CFs, which may have vaccine relevance and help broaden coverage.",
            "startOffset": 29217,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 50032,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "The overall diversity of the gut microbiota was largely restored in all subjects by follow-up visits 28 and 84 days after the initiation of the study, suggesting the resilience of the microbiome.",
            "startOffset": 49837,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 13351,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Diarrhea stools from different sites located around Bangladesh are being screened for ETEC using phenotypic and genotypic methods.",
            "startOffset": 13221,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 31212,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "In the effort to improve the immunogenicity of subunit ETEC vaccine antigens, investigators from Sweden, the Netherlands (ADJ02), and Spain (ADJ03) presented encouraging new animal data on Salmonella OMV and nanoparticles formulated with foodborne protein polymers for more effective mucosal delivery of candidate vaccines.",
            "startOffset": 30889,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 34408,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0090",
            "sentence": "Research has shown that intradermal immunization with the FTA vaccine was capable of inducing both specific IgG and IgA memory B cells (MBC) to both antigens, neutralization of which could prevent ETEC adherence and toxin uptake.",
            "startOffset": 34179,
            "title": "Adhesin-based vaccine"
        },
        {
            "endOffset": 24820,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "This was accomplished by adjusting bacterial growth conditions, increasing the inoculum volume, and using a longer, rectally administered catheter to instill the inoculum further into the large intestine.",
            "startOffset": 24616,
            "title": "Invaplex"
        },
        {
            "endOffset": 25357,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0060",
            "sentence": "S. boydii was found to be the strain capable of the most vigorous production of OMV, which subsequently were used to immunize mice against a variety of antigens present in OMV (IMM05).",
            "startOffset": 25173,
            "title": "Outer membrane vesicles (OMV)"
        },
        {
            "endOffset": 12223,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "As an example, in Nyahururu County, Kenya, diarrheal diseases are significantly affecting child health (GB13).",
            "startOffset": 12113,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 32434,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "In addition, the mucosal responses to the single booster dose given one to two years after the original primary series were found to be similar, or even higher, than those achieved after primary immunization.",
            "startOffset": 32226,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 36485,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0095",
            "sentence": "The antigenicity of this tip MEFA was examined in mouse immunization, and its potential application for ETEC vaccine development was assessed.",
            "startOffset": 36343,
            "title": "Multi-epitope fusion vaccine"
        },
        {
            "endOffset": 37042,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0095",
            "sentence": "These results indicated that anti-adhesin antibodies induced by the adhesin tip MEFA blocked adherence of the most important ETEC adhesins, suggesting that it can be useful for developing a broadly protective anti-adhesin vaccine against ETEC.",
            "startOffset": 36799,
            "title": "Multi-epitope fusion vaccine"
        },
        {
            "endOffset": 45866,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Significant increase of memory T cell responses at early convalescent (day 7) to LTB and dmLT as compared to acute stage (day 2) and healthy participants was also observed.",
            "startOffset": 45694,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 7335,
            "parents": [],
            "secId": "s0005",
            "sentence": "The 2016 VASE Conference featured a distinctive and varied agenda, including three keynote speakers covering unique topics related to the enteric vaccine field.",
            "startOffset": 7175,
            "title": "Introduction"
        },
        {
            "endOffset": 16193,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "In these high-risk towns, from the years 2000 to 2012, the mean incidence among children less than five years old was 413 and 1930 per 100,000 during non-epidemic and epidemic years, respectively.",
            "startOffset": 15997,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 40688,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "In the NHP study, complete homologous protection was observed following challenge with S. flexneri 2a, 2457T.",
            "startOffset": 40579,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 45972,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "However, there was no significant T cell proliferation observed for ST or EatA in natural ETEC infection.",
            "startOffset": 45867,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 17398,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0025",
            "sentence": "S. flexneri serotype data for traveler populations are lacking, and culture methods likely underreport disease prevalence when compared to PCR-based methods.",
            "startOffset": 17241,
            "title": "Travelers’ diarrhea"
        },
        {
            "endOffset": 21908,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0040",
            "sentence": "S flexneri strains 2a, 3a, and 6 were each prepared in this manner and used in guinea pig immunization studies.",
            "startOffset": 21797,
            "title": "Attenuated strains"
        },
        {
            "endOffset": 52927,
            "parents": [],
            "secId": "s0130",
            "sentence": "Expression of an ETEC LT/B subunit-ST toxoid fusion protein in the mutant led to immune responses to both the ST and LT in vaccinated mice.",
            "startOffset": 52788,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 13678,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "In addition, researchers are conducting a study in Leon, Nicaragua, to clarify the ETEC disease burden by understanding ETEC phenotypic characteristics (GB04).",
            "startOffset": 13519,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 16540,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "High-risk towns were characterized by a higher proportion of children less than five years old, increased crowding, household contact with diarrhea, frequent infant pacifier use, multiple sinks in kindergarten, and caretakers who handle food and change diapers.",
            "startOffset": 16279,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 48232,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "These patterns may suggest a resiliency of the resident community following antibiotic therapy.",
            "startOffset": 48137,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 36011,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0090",
            "sentence": "Consequently, new methodologies are currently being developed to investigate the mucosal response in vaccinated animals and address other possible mechanisms of protection present at the mucosal surface.",
            "startOffset": 35808,
            "title": "Adhesin-based vaccine"
        },
        {
            "endOffset": 40856,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "In animals that were secondarily challenged with S. sonnei 53G, only partial protection was observed, indicating that protection against Shigella is serotype-specific.",
            "startOffset": 40689,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 48370,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "To determine the dose response with ETEC strain H10407, changes in gut microbiota were assessed during volunteer challenge studies (MB02).",
            "startOffset": 48232,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 54142,
            "parents": [],
            "secId": "s0130",
            "sentence": "Subunit antigens may also be formulated into combined vaccines.",
            "startOffset": 54079,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 17075,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0025",
            "sentence": "Travelers were primarily civilian (85%) but also military (15%).",
            "startOffset": 17011,
            "title": "Travelers’ diarrhea"
        },
        {
            "endOffset": 40017,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "Six hybridomas (two for each species) that were specific to the target serotype were selected based on LPS assays.",
            "startOffset": 39903,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 10039,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "To quantify the magnitude of health loss, the Institute of Health Metrics and Evaluation (IHME) is conducting a Global Burden of Disease Study covering all major diseases, including diarrhea (GB05).",
            "startOffset": 9841,
            "title": "Global burden"
        },
        {
            "endOffset": 20032,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "The equitable and affordable deployment of enteric vaccines will be a key tactic in addressing this burden, suggesting that there is an ethical imperative to accelerate enteric vaccine development.",
            "startOffset": 19835,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 42695,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "The differential expression of 29 genes at baseline that discriminated subjects who went on to develop symptoms, when compared to the expression among those who remained asymptomatic, suggested that host factors may confer susceptibility or resilience to infection.",
            "startOffset": 42430,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 44454,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Efforts to decipher this mechanism using a H10407 controlled human challenge model for ETEC involved collecting PBMCs prior to and at multiple time points following challenge in order to study immune responses in volunteers who developed MSD and those who did not (IMM04).",
            "startOffset": 44182,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 20246,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0040",
            "sentence": "Although the importance of Shigella as an enteric pathogen is now more clearly appreciated, there still is no licensed vaccine to prevent shigellosis.",
            "startOffset": 20096,
            "title": "Attenuated strains"
        },
        {
            "endOffset": 42263,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Functional annotation revealed increased immune response and decreased protein synthesis.",
            "startOffset": 42174,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 12319,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Medical staff treated 669 children with diarrhea as outpatients at the county hospital in 2015.",
            "startOffset": 12224,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 40403,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "As Shigella has no correlates of protection, a Shigella-specific serum bactericidal assay (SBA) has been developed to assess the functionality of antibodies generated after infection or vaccination (IMM11).",
            "startOffset": 40197,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 17010,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0025",
            "sentence": "The studies represented all global regions, but the majority were from sub-Saharan Africa (30%) and Latin America and the Caribbean (26%).",
            "startOffset": 16872,
            "title": "Travelers’ diarrhea"
        },
        {
            "endOffset": 41252,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "In the group that was secondarily challenged with S. sonnei 53G, there were good titers against S. flexneri 2a following primary challenge, but because they were serotype-specific, they did not cross react with the S. sonnei 53G strain when subsequently challenged.",
            "startOffset": 40987,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 26055,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0065",
            "sentence": "This shortens the LPS layer, thereby allowing Shigella OMP to be better exposed.",
            "startOffset": 25975,
            "title": "Conserved proteins"
        },
        {
            "endOffset": 15996,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Ultraorthodox towns and communities with good sanitary infrastructure but with crowding were outbreak epicenters.",
            "startOffset": 15883,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 55637,
            "parents": [],
            "secId": "s0135",
            "sentence": "PATH hopes that this new biennial scientific conference series will help maintain the momentum for Shigella and ETEC vaccine research and development, and to provide a unique forum for scientific debate and exchange.",
            "startOffset": 55421,
            "title": "Conclusion"
        },
        {
            "endOffset": 22814,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0045",
            "sentence": "Another novel conjugate Shigella vaccine approach utilizes synthetic fragments of the putative O-antigen conjugated to a carrier protein as an alternative to detoxified LPS-protein conjugates (PRE06).",
            "startOffset": 22614,
            "title": "Conjugate vaccine candidates"
        },
        {
            "endOffset": 46500,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Enterohemorrhagic E. coli (EHEC) O157:H7 and O104:H4 are important causes of foodborne illness such as severe hemorrhagic colitis and the extraintestinal complication of hemolytic-uremic syndrome (HUS).",
            "startOffset": 46298,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 14223,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Diarrheal diseases, including Shigella and ETEC, are also a health concern in high-resource countries.",
            "startOffset": 14121,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 18349,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "Understanding the potential risk for death and disease is critical for country policymakers to decide where to introduce vaccines.",
            "startOffset": 18219,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 27734,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Several presentations highlighted recent developments in the complexities of ETEC pathogenesis, new animal or in vitro models, and other antigen discovery, functional assay, and delivery technologies that will help support and hopefully accelerate ETEC vaccine development.",
            "startOffset": 27461,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 28712,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "In another highly innovative study with significant ETEC vaccine implications, whole genome sequencing was used to study ETEC evolution on a global level.",
            "startOffset": 28558,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 12972,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "As an added layer of concern, climatologists consider climate change especially consequential to Africa, and such changes may lead to increases in diarrheal disease burden there as studies suggest that higher temperatures and more extreme weather conditions (e.g., droughts, increased rainfall) will exacerbate diarrhea rates in much of the developing world (GB12).",
            "startOffset": 12607,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 14572,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Children and adults within some communities have experienced large, protracted S. sonnei outbreaks, with the highest shigellosis rates in southern states and among children less than ten years old.",
            "startOffset": 14375,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 21295,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0040",
            "sentence": "Blood, stool, and antibodies from lymphocyte secretions (ALS) assay responses were also seen in children at the highest dose.",
            "startOffset": 21170,
            "title": "Attenuated strains"
        },
        {
            "endOffset": 29889,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Enteroids from normal human intestine represent a powerful model to understand intestinal physiology and pathophysiology of enteric infections.",
            "startOffset": 29746,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 32915,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "These base strains are currently being engineered to express a range of CF/CS antigen combinations.",
            "startOffset": 32816,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 19683,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "United Nations member states approved the Sustainable Development Goals in September 2015.",
            "startOffset": 19593,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 12112,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "As noted above, diarrheal disease burden is highest in low-resource countries, and sub-Saharan Africa in particular suffers disproportionately.",
            "startOffset": 11969,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 23318,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "This material, termed “artificial Invaplex,” was given by intranasal administration on days 0, 14, and 28 in a total volume of 200 μl split between the two nostrils.",
            "startOffset": 23153,
            "title": "Invaplex"
        },
        {
            "endOffset": 26992,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0065",
            "sentence": "Reverse vaccinology has also been used to identify novel antigens that are common to multiple serotypes of Shigella (ANT05) and may have potential as vaccine candidates.",
            "startOffset": 26823,
            "title": "Conserved proteins"
        },
        {
            "endOffset": 36798,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0095",
            "sentence": "Moreover, after incubating the serum from immunized mice with ETEC and E. coli bacteria expressing these nine adhesins had significant reduction of attachment to Caco-2 cells.",
            "startOffset": 36623,
            "title": "Multi-epitope fusion vaccine"
        },
        {
            "endOffset": 9765,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "While relative frequency may differ, diarrheal diseases strike persons of all ages and in all countries.",
            "startOffset": 9661,
            "title": "Global burden"
        },
        {
            "endOffset": 17555,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0025",
            "sentence": "In addition to acute diarrhea, studies in US military populations suggest that Shigella leads to persistent irritable bowel syndrome and reactive arthritis.",
            "startOffset": 17399,
            "title": "Travelers’ diarrhea"
        },
        {
            "endOffset": 11912,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "The attributable fraction of all diarrhea cases among children less than 5 years of age was 11% and 5% for Shigella and ETEC, respectively.",
            "startOffset": 11773,
            "title": "Global burden"
        },
        {
            "endOffset": 19409,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "Vaccines for one or both pathogens would be “cost-effective” or “highly cost-effective” in most countries using the World Health Organization cost-effectiveness thresholds.",
            "startOffset": 19237,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 55421,
            "parents": [],
            "secId": "s0135",
            "sentence": "In addition to the plenary and poster presentations described in this article, participants were able to join breakout workshop sessions, which are described in the other articles found in this supplement of Vaccine.",
            "startOffset": 55205,
            "title": "Conclusion"
        },
        {
            "endOffset": 38388,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0100",
            "sentence": "The screens also allowed the consortium to map the epitopes of three neutralizing monoclonal antibodies, of which one cross-reacts with the human ligand uroguanylin.",
            "startOffset": 38223,
            "title": "ST toxoid vaccine"
        },
        {
            "endOffset": 38924,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "One presentation described functional (bactericidal) activity of convalescent sera containing anti-Shigella LPS IgG and examined B memory cell responses associated with natural Shigella infections (IMM09).",
            "startOffset": 38719,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 14374,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "In the United States, shigellosis is the third most common enteric bacterial infection with an estimated 500,000 infections occurring annually (GB03).",
            "startOffset": 14224,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 9234,
            "parents": [],
            "secId": "s0005",
            "sentence": "This article reviews key points and highlighted research presented in each of the plenary conference sessions and poster presentations.",
            "startOffset": 9099,
            "title": "Introduction"
        },
        {
            "endOffset": 12456,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Of the children admitted to the pediatric ward, 200 were infants, 20 of whom died, and 150 were aged one to four years, 10 of whom died.",
            "startOffset": 12320,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 22614,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0045",
            "sentence": "Serum antibodies were functional as evidenced by bactericidal activity against S. flexneri 2a strain 2457T.",
            "startOffset": 22507,
            "title": "Conjugate vaccine candidates"
        },
        {
            "endOffset": 7175,
            "parents": [],
            "secId": "s0005",
            "sentence": "The 2016 VASE Conference brought together more than 250 scientists, public health professionals, immunization leaders, vaccine industry representatives, donors, and other experts from approximately 30 countries to discuss the development and introduction of new enteric vaccines.",
            "startOffset": 6896,
            "title": "Introduction"
        },
        {
            "endOffset": 33180,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "The CF/CS antigens of interest are either being drawn from the base strains or introduced through recombinant genetics.",
            "startOffset": 33061,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 28162,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Researchers observed that subjects with blood type A positive may be at increased risk for MSD due to ETEC strains expressing the EtpA adhesin.",
            "startOffset": 28019,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 39020,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "Analysis of convalescent sera from young children and adults have shown higher rates of anti-S.",
            "startOffset": 38925,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 42802,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "These 29 genes were observed to be largely involved in immune function such as MHC class I and complement.",
            "startOffset": 42696,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 12606,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Local data like these are critical to controlling diarrheal disease, as surveillance data is often limited or non-existent in low-resource countries.",
            "startOffset": 12457,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 13843,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "ETEC isolates were obtained from children less than 60 months of age from a variety of sites (regional hospital, primary care clinics, and population-based cohort).",
            "startOffset": 13679,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 18753,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "Initial analyses predict that, by 2030, up to 150,000 deaths could be averted globally, with the majority of this impact seen in African countries (105,000 deaths averted).",
            "startOffset": 18581,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 39416,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "Significant correlations were also established between the IgA B memory cell response and both IgA and IgG serum response to homologous LPS in children with S. sonnei and S. flexneri 2a shigellosis.",
            "startOffset": 39218,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 39902,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "They generated 10 hybridomas against S. flexneri 2a, 18 against S. flexneri 3a, and 8 against S. sonnei.",
            "startOffset": 39798,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 42071,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "In a transcriptomic analysis (IMM02) of an ETEC challenge study, RNA from isolated peripheral blood mononuclear cells (PBMCs) from 12 individuals (6 symptomatic and 6 asymptomatic) were analyzed using the Affymatrix GeneChip Human Genome U133A2.0 microarrays.",
            "startOffset": 41812,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 52358,
            "parents": [],
            "secId": "s0130",
            "sentence": "Combination vaccines to protect against Shigella, ETEC, and potentially other enteric pathogens offer an attractive strategy for achieving significant reductions in disease burden.",
            "startOffset": 52178,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 21553,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0040",
            "sentence": "Lack of shedding in children may indicate a lack of colonization, which may be linked to increased episodes of diarrhea, persistent inflammation in the intestines, and/or resistance to colonization.",
            "startOffset": 21355,
            "title": "Attenuated strains"
        },
        {
            "endOffset": 50298,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0125",
            "sentence": "To better understand microbiome interactions with ETEC H10407, metagenomic and metatranscriptomic analyses were performed on fecal samples obtained from six volunteers who were challenged with the pathogen over a ten-day period (SB02).",
            "startOffset": 50063,
            "title": "Systems biology and genomics"
        },
        {
            "endOffset": 19593,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "While cost-effectiveness would vary across regions and settings based on mortality and etiology, it would improve substantially if it is assumed that vaccine price declines over time.",
            "startOffset": 19410,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 22287,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0045",
            "sentence": "A bioconjugation technology has been exploited for an S. flexneri 2a candidate (Flexyn2a) (CL03) where the LPS is conjugated to exoprotein A of P. aeruginosa (EPA) by an engineered bacterial cell.",
            "startOffset": 22091,
            "title": "Conjugate vaccine candidates"
        },
        {
            "endOffset": 28557,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Investigators from Nicaragua studying similar associations of ABO blood groups and Lewis antigens with ETEC infections did not see a similar relationship in their study subjects (GB11).",
            "startOffset": 28372,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 10458,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "For 2013, IHME estimated 1.3 million deaths due to diarrhea among all age groups.",
            "startOffset": 10377,
            "title": "Global burden"
        },
        {
            "endOffset": 32225,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "In a subsequent Phase 1 study, ETVAX induced strong functional mucosal immunological memory that persisted for at least one to two years.",
            "startOffset": 32088,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 35807,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0090",
            "sentence": "In exploratory analyses, the researchers noted no correlation between these serological measures and protection from diarrhea in this model.",
            "startOffset": 35667,
            "title": "Adhesin-based vaccine"
        },
        {
            "endOffset": 37213,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0100",
            "sentence": "ETEC that express ST, with or without LT, are among the four most important diarrhea-causing pathogens, making ST an attractive target for a vaccine.",
            "startOffset": 37064,
            "title": "ST toxoid vaccine"
        },
        {
            "endOffset": 40578,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "The SBA has been applied to determine bactericidal titers in samples from a preclinical NHP challenge-rechallenge study and in samples from a clinical vaccine efficacy study.",
            "startOffset": 40404,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 44181,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Very little is known about the role of T cells in ETEC infections or their ability to modulate immune responses against ETEC disease.",
            "startOffset": 44048,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 53635,
            "parents": [],
            "secId": "s0130",
            "sentence": "Fimbrial and toxoid antigens have been stably expressed from chromosomal loci in the Shigella vaccine strains.",
            "startOffset": 53525,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 15493,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Nine clusters were caused by S. sonnei (n = 8) and flexneri (n = 1) that were resistant to more than one of the first-line treatments (i.e., ciprofloxacin, ceftriaxone, azithromycin).",
            "startOffset": 15310,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 10377,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "IHME presented their estimates from both 2013 and 2015 for diarrheal disease mortality and morbidity and the specific burdens of Shigella and enterotoxigenic Escherichia coli (ETEC).",
            "startOffset": 10195,
            "title": "Global burden"
        },
        {
            "endOffset": 18580,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "Shigella and ETEC vaccines are projected to have substantial impact on mortality.",
            "startOffset": 18499,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 31426,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "An inactivated whole-cell vaccine under development by Scandinavian BioPharma, ETVAX, was evaluated both alone and together with dmLT adjuvant in adult Swedish volunteers (CL06; GB09).",
            "startOffset": 31242,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 34178,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0090",
            "sentence": "This candidate vaccine, which contains the prototype FTA protein, CfaE, and dmLT, is ultimately envisioned to provide broader coverage against ETEC strains due to its reliance on the relatedness found among the fimbrial tip proteins of the Class 5 fimbriae family.",
            "startOffset": 33914,
            "title": "Adhesin-based vaccine"
        },
        {
            "endOffset": 51814,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0125",
            "sentence": "The absence of the 210–230 kb large plasmid, as well as the absence of the IpaBCD and IpaH genes as assessed by PCR, indicate that the DM104 isolate is neither an EIEC nor a Shigella.",
            "startOffset": 51631,
            "title": "Systems biology and genomics"
        },
        {
            "endOffset": 42429,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "When compared to time-matched asymptomatic subjects, those with symptomatic ETEC infection had 254 differentially expressed genes, mostly related to immune response.",
            "startOffset": 42264,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 51462,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0125",
            "sentence": "Genome sequencing studies revealed that DM104 has a 15 kb O-antigen cluster that shared 85% homology with S. dysenteriae type 4 but none with E. albertii strain KF1, even though the two E. albertii strains shared a 96.1% overall genome sequence homology.",
            "startOffset": 51208,
            "title": "Systems biology and genomics"
        },
        {
            "endOffset": 54005,
            "parents": [],
            "secId": "s0130",
            "sentence": "The Shigella O-antigen gene clusters have been inserted into the Ty21a chromosome to create recombinant vectors expressing O-antigens from S. sonnei and S. flexneri.",
            "startOffset": 53840,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 21354,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0040",
            "sentence": "None of the children in the study shed the vaccine strain.",
            "startOffset": 21296,
            "title": "Attenuated strains"
        },
        {
            "endOffset": 27091,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0065",
            "sentence": "After screening 39,000 immunogenic peptides, several promising candidate antigens have been found.",
            "startOffset": 26993,
            "title": "Conserved proteins"
        },
        {
            "endOffset": 13220,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "To help fill the gap in surveillance for diarrheal diseases, researchers in Bangladesh are establishing a nationwide program that will supplement surveillance activities and study the problems of symptomatic and asymptomatic ETEC infections (GB09).",
            "startOffset": 12972,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 30189,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Initial studies examined the interaction of ST with enteroid cells.",
            "startOffset": 30122,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 32018,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "The vaccine was also shown to induce Th1, Th17, and follicular T cell immune responses in a majority of the analyzed volunteers.",
            "startOffset": 31890,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 36342,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0095",
            "sentence": "Another subunit vaccine approach to ETEC is a new application of the novel MEFA (multi-epitope fusion antigen) approach to integrate epitopes from adhesin tips or adhesive subunits of CFA/I, CS1, CS2, CS3, CS4, CS5, CS6, CS21, and EtpA adhesins and to construct an adhesin tip MEFA peptide (PRE01).",
            "startOffset": 36044,
            "title": "Multi-epitope fusion vaccine"
        },
        {
            "endOffset": 22060,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0040",
            "sentence": "These strains were immunogenic and protective whether administered individually or as a mixture, further indicating their utility in Shigella vaccines.",
            "startOffset": 21909,
            "title": "Attenuated strains"
        },
        {
            "endOffset": 41756,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "Bactericidal antibody titers may serve as an immune correlate of protection.",
            "startOffset": 41680,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 47284,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Results indicated that immunization with LET-LPS from O157:H7 and O104:H4 leads to relatively robust and durable immune response (>45 days) and good protection was observed, warranting further study.",
            "startOffset": 47085,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 54834,
            "parents": [],
            "secId": "s0135",
            "sentence": "The 2016 VASE Conference aimed to accelerate communication and progress among those working in the enteric vaccine field to make Shigella and ETEC vaccines a reality as quickly as possible.",
            "startOffset": 54645,
            "title": "Conclusion"
        },
        {
            "endOffset": 19834,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "While not explicit in the health targets and indicators, addressing the diarrhea global burden will be a key strategy in achieving these goals (HE01).",
            "startOffset": 19684,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 25974,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0065",
            "sentence": "One approach undergoing preclinical evaluation used mutant Shigella strains constructed to have only one unit of O antigen (PRE14).",
            "startOffset": 25843,
            "title": "Conserved proteins"
        },
        {
            "endOffset": 31777,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "In an initial placebo-controlled, double-blind Phase 1 study involving 129 volunteers, a two-dose regimen was found to be well tolerated and induced significant intestinal (fecal) secretory IgA and intestine-derived (antibody-secreting cell) ALS IgA responses against all four vaccine CFs and the LTB subunit of LT in more than 80% of the volunteers.",
            "startOffset": 31427,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 9594,
            "parents": [],
            "secId": "s0005",
            "sentence": "The additional articles that follow this overview recap the presentations and discussions that took place in the breakout workshop sessions.",
            "startOffset": 9454,
            "title": "Introduction"
        },
        {
            "endOffset": 28915,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "The study found that major lineages comprising isolates with specific virulence profiles (i.e., CF/CSs and heat-labile toxin [LT] and/or heat-stabile toxin [ST]) are stable and spread worldwide (ANT02).",
            "startOffset": 28713,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 39217,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "These bactericidal antibodies also have a higher avidity index compared to sera without bactericidal activity.",
            "startOffset": 39107,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 16871,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0025",
            "sentence": "In a systematic review of literature (GB06), reviewers found 20 studies conducted from 1993 to 2004 identifying 8798 Shigella isolates.",
            "startOffset": 16736,
            "title": "Travelers’ diarrhea"
        },
        {
            "endOffset": 43370,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "The greatest responses were directed against CFA/I, LTB, EtpA, EatA, YghJ, EaeH, and CS3.",
            "startOffset": 43281,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 27877,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Researchers identified ABO blood groups and Lewis antigens as host factors playing a potentially important role in ETEC disease susceptibility.",
            "startOffset": 27734,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 33913,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0090",
            "sentence": "The ETEC fimbrial tip adhesin-based vaccine (FTA) is the most advanced subunit approach for ETEC (CL04).",
            "startOffset": 33809,
            "title": "Adhesin-based vaccine"
        },
        {
            "endOffset": 37356,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0100",
            "sentence": "However, in order to design a safe and efficacious ST vaccine, the 19 amino acid peptide must be made immunogenic by coupling it to a carrier.",
            "startOffset": 37214,
            "title": "ST toxoid vaccine"
        },
        {
            "endOffset": 30888,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Buffers of potentially higher tolerability that were identified in the Baby Rossett-Rice model will soon be evaluated in Phase 1/2 studies in Bangladesh and Africa.",
            "startOffset": 30724,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 23152,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "Invaplex utilizes recombinant invasion plasmid antigens IpaB and IpaC and purified S. flexneri 2a LPS combined as a vaccine and is given by intranasal administration (CL02).",
            "startOffset": 22979,
            "title": "Invaplex"
        },
        {
            "endOffset": 45693,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Researchers observed a significant positive correlation of LTB-, CFA/I-, and CS6-specific memory B cell responses with the corresponding increase in antibody avidity.",
            "startOffset": 45527,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 53220,
            "parents": [],
            "secId": "s0130",
            "sentence": "This vaccine elicited complete serotype-independent heterologous protection against virulent Shigella strains in the mouse lethal lung challenge model.",
            "startOffset": 53069,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 7624,
            "parents": [],
            "secId": "s0005",
            "sentence": "He described diarrheal diseases as a daily problem facing these populations.",
            "startOffset": 7548,
            "title": "Introduction"
        },
        {
            "endOffset": 32815,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "These comprehensive genomic data are being used to select ETEC isolates of the three most significant “O” serogroups (O78, O25, and O6) to serve as base strains for the construction of this new whole-cell vaccine approach.",
            "startOffset": 32593,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 39797,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "Researchers are studying the hybridoma and monoclonal antibody generation process as well as ways to test the Mab supernatants to confirm sensitivity, specificity, and functionality (IMM08).",
            "startOffset": 39607,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 9840,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "Still, the greatest diarrheal disease burden is in low-resource countries.",
            "startOffset": 9766,
            "title": "Global burden"
        },
        {
            "endOffset": 40986,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "Subsequent analyses showed that significant S. flexneri 2a bactericidal antibodies were significantly correlated with protection.",
            "startOffset": 40857,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 47982,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "While a greater diversity was observed among the commensal E. coli, phylogenomic analysis demonstrated that this diversity was unique and restricted among volunteers.",
            "startOffset": 47816,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 44778,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Furthermore, integrin α4β7 expression by pTfh was inversely correlated with stool output in volunteers post-challenge.",
            "startOffset": 44660,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 16278,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "The incidence in the rest of the district was 278 and 662 per 100,000, respectively.",
            "startOffset": 16194,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 20509,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0040",
            "sentence": "Most approaches to vaccine development have attempted to induce protection against the serotype-specific O-polysaccharide antigen associated with the lipopolysaccharide (LPS) on the bacteria’s surface, such as through oral administration of attenuated shigellae.",
            "startOffset": 20247,
            "title": "Attenuated strains"
        },
        {
            "endOffset": 20740,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0040",
            "sentence": "One safe and immunogenic attenuated candidate, WRSS1, is a protoype S. sonnei strain for an eventual multivalent vaccine based on a deletion of the VirG (IcsA) protein responsible for intracellular spreading of the pathogen (CL01).",
            "startOffset": 20509,
            "title": "Attenuated strains"
        },
        {
            "endOffset": 25842,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0065",
            "sentence": "Although serotype-specific immunity has formed the basis of most Shigella vaccines, several approaches were reported to exploit the conserved outer membrane proteins (OMP) often masked by the LPS.",
            "startOffset": 25646,
            "title": "Conserved proteins"
        },
        {
            "endOffset": 52157,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0125",
            "sentence": "Another key observation that might address the serological cross-reactivity is the presence of the wfeW gene annotated as glycosyl transferase that carries sequence motifs from two different Pfam families, leading to a possibility that this hybrid gene encodes a novel type of glycosyl transferase that could be important in cross-protection.",
            "startOffset": 51815,
            "title": "Systems biology and genomics"
        },
        {
            "endOffset": 48562,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "Of 30 volunteers challenged with ETEC 10407, five subjects who developed MSD and seven subjects who did not develop any diarrheal symptoms were selected for sequencing of their stool samples.",
            "startOffset": 48371,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 38068,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0100",
            "sentence": "To identify non-toxic vaccine candidates, a library of all possible 361 single-amino variants of ST were screened for their T84 receptor-binding capacity and for their ability to bind to neutralizing antibodies.",
            "startOffset": 37857,
            "title": "ST toxoid vaccine"
        },
        {
            "endOffset": 38485,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0100",
            "sentence": "All the non-cross-reacting antibodies had the ST-specific Y19 as their dominant epitope residue.",
            "startOffset": 38389,
            "title": "ST toxoid vaccine"
        },
        {
            "endOffset": 14886,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Culture-confirmed shigellosis cases decreased from 2003 (n = 15,951) to 2013 (n = 5,983).",
            "startOffset": 14797,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 30271,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "In this new model, ST released by ETEC resulted in elevated epithelial cell cGMP.",
            "startOffset": 30190,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 18499,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "Future Shigella and ETEC vaccine products may need to be introduced subnationally in order to target populations or areas at higher risk for disease.",
            "startOffset": 18350,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 24440,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "This reduction in reactogenicity did not significantly diminish the biological activity, immunogenicity, or protective efficacy.",
            "startOffset": 24312,
            "title": "Invaplex"
        },
        {
            "endOffset": 8655,
            "parents": [],
            "secId": "s0005",
            "sentence": "For the scientific content of the meeting, more than 70 abstracts were received for consideration, and the final conference program featured a total of 23 abstract-based oral presentations and 32 abstract-based poster presentations, representing a wide range of research and topics related to enteric diseases and vaccines.",
            "startOffset": 8332,
            "title": "Introduction"
        },
        {
            "endOffset": 24311,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "The detoxified Invaplex preparation has reduced pro-inflammatory potential, resulting in lower levels of reactogenicity as compared to the vaccine assembled with fully acylated LPS.",
            "startOffset": 24130,
            "title": "Invaplex"
        },
        {
            "endOffset": 24615,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "In a related presentation, a new rectocolitis challenge model has been developed in the guinea pig to mimic human disease in animals old enough for vaccine evaluation (PRE10).",
            "startOffset": 24440,
            "title": "Invaplex"
        },
        {
            "endOffset": 52648,
            "parents": [],
            "secId": "s0130",
            "sentence": "A single serotype of Shigella was attenuated by deletion of the IpaBC tandem from the Ipa gene cluster of the large invasion plasmid with no detectable loss in immunogenicity.",
            "startOffset": 52473,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 7949,
            "parents": [],
            "secId": "s0005",
            "sentence": "He described how, in his laboratory, he applies multiple approaches combining computation, modeling, and experiments to study the immune system at both organismal and cellular levels.",
            "startOffset": 7766,
            "title": "Introduction"
        },
        {
            "endOffset": 14796,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "As reported by the US Centers for Disease Control and Prevention, from 2003 to 2013, the proportion of S. sonnei, flexneri, boydii, and dysenteriae were 75%, 12%, 1%, and 0.3%, respectively, among 112,581 Shigella isolates.",
            "startOffset": 14573,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 32592,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "Investigators have been developing a potentially more broadly protective whole-cell ETEC vaccine based on comparative ETEC whole genome sequence work (ANT01).",
            "startOffset": 32434,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 46298,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "These findings may help in understanding the requirements to design effective vaccination strategies.",
            "startOffset": 46197,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 11242,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "In their 2015 analysis, the global number of diarrheal deaths remained around 1.3 million, but due to the use of more sensitive, culture-independent laboratory methods (i.e., TaqMan multiplex PCR), the estimated number of Shigella deaths increased to 188,000 (UI: 83,000–292,000) with 295 million cases (UI: 131–684 million) among all age groups.",
            "startOffset": 10896,
            "title": "Global burden"
        },
        {
            "endOffset": 37705,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0100",
            "sentence": "An international consortium of investigators outlined the progress they have made in developing a prototype ST toxoid vaccine that addresses these technological challenges (ANT03).",
            "startOffset": 37525,
            "title": "ST toxoid vaccine"
        },
        {
            "endOffset": 30723,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Smaller volumes are more conducive to pediatric use.",
            "startOffset": 30671,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 22931,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0045",
            "sentence": "A prototype consisting of S. flexneri 2a conjugated to TT15 is on its way to evaluation in a Phase 1 clinical trial.",
            "startOffset": 22815,
            "title": "Conjugate vaccine candidates"
        },
        {
            "endOffset": 23976,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "One goal of the Invaplex program is to adapt the vaccine product for parenteral vaccinations (PRE11).",
            "startOffset": 23875,
            "title": "Invaplex"
        },
        {
            "endOffset": 35313,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0090",
            "sentence": "NHP immunization and challenge studies performed in Aotus nancymaae provide further evidence that the adhesin-based vaccine given with dmLT can be protective against ETEC.",
            "startOffset": 35142,
            "title": "Adhesin-based vaccine"
        },
        {
            "endOffset": 50946,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0125",
            "sentence": "Recently, serological cross-reactivity of different types of environmental isolates with type-specific Shigella antisera has been reported.",
            "startOffset": 50807,
            "title": "Systems biology and genomics"
        },
        {
            "endOffset": 17712,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "Disease heterogeneity is an important factor to consider when trying to determine the comprehensive Shigella and ETEC disease burden.",
            "startOffset": 17579,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 23707,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "Primates given different doses of vaccine by intranasal administration with 25 μg of the mucosal adjuvant double-mutant heat-labile toxin (dmLT) were challenged orally with 1 × 1011 CFU of S. flexneri 2a strain 2457T.",
            "startOffset": 23490,
            "title": "Invaplex"
        },
        {
            "endOffset": 53524,
            "parents": [],
            "secId": "s0130",
            "sentence": "Five live attenuated Shigella strains have been engineered and shown to be safe, immunogenic, and protective in animal studies.",
            "startOffset": 53397,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 17886,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "As such, it must also be considered in the development of and planning for future vaccines against these pathogens (Rheingans – no abstract provided for conference booklet).",
            "startOffset": 17713,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 34613,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0090",
            "sentence": "Vaccinees without MSD following H10407 challenge tended to have higher CfaE- and LT-specific IgG MBC levels pre-challenge, thus suggesting that MBC might have potential as an immune marker for protection.",
            "startOffset": 34409,
            "title": "Adhesin-based vaccine"
        },
        {
            "endOffset": 49836,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "Using this observation, a predictive model for ETEC diarrheal disease was developed using a biomarker of 32 OTUs.",
            "startOffset": 49723,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 38222,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0100",
            "sentence": "The screens identified residues A14, N12, and L9 as those to target for eliminating toxicity and provided a basis for ranking the best toxoid candidates.",
            "startOffset": 38069,
            "title": "ST toxoid vaccine"
        },
        {
            "endOffset": 43525,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Similarly, subjects mounted statistically significant responses 7 days post-challenge to 15 of the 957 IVTT proteins after correction for false discovery.",
            "startOffset": 43371,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 21796,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0040",
            "sentence": "Shigella has also been successfully attenuated through deletion in the guaBA operon, encoding critical enzymes of the de novo guanine nucleotide biosynthesis pathway, accompanied by deletion of sen and set genes in appropriate strains (PRE05).",
            "startOffset": 21553,
            "title": "Attenuated strains"
        },
        {
            "endOffset": 33293,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "Both these vaccine candidates rely on the induction of anti-CF/CS and anti-LT immunity as a basis for protection.",
            "startOffset": 33180,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 35490,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0090",
            "sentence": "Studies also demonstrate that protection against ETEC challenge can be achieved via parenteral vaccination (intradermal/intramuscular) with two prototype TLR agonist adjuvants.",
            "startOffset": 35314,
            "title": "Adhesin-based vaccine"
        },
        {
            "endOffset": 42173,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "In the symptomatic individuals, 406 genes were differentially expressed at the time of peak symptoms.",
            "startOffset": 42072,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 19237,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "This estimated DALY benefit is from the prevention of both direct Shigella and ETEC mortality and the effects of induced stunting on other infectious disease mortality.",
            "startOffset": 19069,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 21013,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0040",
            "sentence": "The vaccine was well tolerated by adults and children at all doses tested.",
            "startOffset": 20939,
            "title": "Attenuated strains"
        },
        {
            "endOffset": 53839,
            "parents": [],
            "secId": "s0130",
            "sentence": "In another combination approach including Shigella, the live oral attenuated Salmonella Typhi vaccine (Ty21a) has been used as a vector that can protect against both shigellosis and typhoid fever (PRE02).",
            "startOffset": 53635,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 21169,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                }
            ],
            "secId": "s0040",
            "sentence": "At the highest doses, WRSS1 was shed by 50% of adult volunteers who generated significant systemic and mucosal immune responses in a dose-dependent manner.",
            "startOffset": 21014,
            "title": "Attenuated strains"
        },
        {
            "endOffset": 47815,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "To improve understanding of the interaction of diarrheal disease pathogens with commensal gut microbiota, investigators analyzed E. coli genomes that were isolated from cultured stool samples obtained at different time points from volunteers challenged with ETEC H10407 strain (MB01).",
            "startOffset": 47531,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 25623,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0060",
            "sentence": "These studies showed that multi-serotype OMV provided broad-spectrum protection against shigellosis, as well as established a new technique for more cost-effective production of OMV in Shigella and the possibility for a non-living vaccine against human shigellosis.",
            "startOffset": 25358,
            "title": "Outer membrane vesicles (OMV)"
        },
        {
            "endOffset": 33754,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "Researchers are currently working to optimize the final strains for antigen expression under larger-scale fermentation conditions, as well as exploring means to further optimize the delivery of the new whole-cell vaccine as a combined multicomponent formulation.",
            "startOffset": 33492,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 23489,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "The artificial Invaplex complex has also been used in a novel non-human primate (NHP) challenge model, Aotus nancymaae (PRE12).",
            "startOffset": 23362,
            "title": "Invaplex"
        },
        {
            "endOffset": 45340,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Additionally, the presence of pTfh with gut-homing potential soon after challenge may play a role in development of IgA BM responses at later time points, suggesting that it might be an early indicator of long-term protection.",
            "startOffset": 45114,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 15882,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "In Israel, over the last two decades, countrywide propagated epidemics of S. sonnei shigellosis occurred every two to three years (GB01).",
            "startOffset": 15745,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 16666,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0025",
            "sentence": "Travelers, including military personnel, are another population likely to experience diarrheal diseases.",
            "startOffset": 16562,
            "title": "Travelers’ diarrhea"
        },
        {
            "endOffset": 36622,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0095",
            "sentence": "Data showed that mice intraperitoneally immunized with this adhesin tip MEFA developed IgG antibody responses to all nine ETEC adhesins.",
            "startOffset": 36486,
            "title": "Multi-epitope fusion vaccine"
        },
        {
            "endOffset": 49454,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "Three subjects did not have any detectable Escherichia and in the other two subjects, Escherichia accounted for only 14% and 9%, respectively, of the total bacterial population.",
            "startOffset": 49277,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 55846,
            "parents": [],
            "secId": "s0135",
            "sentence": "The 2016 meeting provided a highly collaborative environment for this, as demonstrated by the numerous side meetings and discussions conducted among various researchers and entities working on these vaccines.",
            "startOffset": 55638,
            "title": "Conclusion"
        },
        {
            "endOffset": 50615,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0125",
            "sentence": "Metatranscriptomic analyses also identified common transcriptional patterns among individuals with severe diarrhea, including pathways controlling bacterial regulation and carbohydrate utilization.",
            "startOffset": 50418,
            "title": "Systems biology and genomics"
        },
        {
            "endOffset": 56406,
            "parents": [],
            "secId": "s0135",
            "sentence": "It is also expected to continue building excitement about the prospect of these new vaccines and the urgent need for them, while also providing an important opportunity for those in the field to share ideas, make connections, and create workable plans to make Shigella and ETEC vaccines a reality.",
            "startOffset": 56109,
            "title": "Conclusion"
        },
        {
            "endOffset": 19068,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "In addition, Shigella and ETEC vaccines are projected to avert over 111 million cases of moderate-to-severe diarrhea (MSD) with over 15 million disability-adjusted life years (DALYs) gained by 2040, 75% of which in African countries.",
            "startOffset": 18835,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 35141,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                },
                {
                    "id": "s0085",
                    "title": "Subunit vaccine candidates"
                }
            ],
            "secId": "s0090",
            "sentence": "A series of studies aim to better characterize the FTA candidate’s memory immune response to the CfaE and dmLT antigens in the vaccine given by intradermal administration in human subjects, explore new adjuvants and routes of immunization in NHPs (PRE15), improve approaches to further diminish the local site reactogenicity of intradermally administered vaccine (PRE17), and measure functional anti-toxin and hemagglutinating antibody following vaccination (TM01).",
            "startOffset": 34676,
            "title": "Adhesin-based vaccine"
        },
        {
            "endOffset": 44659,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Higher levels of expression of the gut-homing molecule integrin α4β7 by peripheral T follicular helper cells (pTfh) were observed at early time points post-challenge in volunteers who did not develop MSD.",
            "startOffset": 44455,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 47084,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "LET-LPS of O157:H7 and O104:H4 induced a powerful immune response: IgG titers in immune sera against O157:H7 LPS and O104:H4 LPS were 36 and 32 times higher than controls.",
            "startOffset": 46913,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 52787,
            "parents": [],
            "secId": "s0130",
            "sentence": "Subsequent removal of the O-antigen component of the LPS-enabled serotype-independent protection in the mouse lethal lung challenge model.",
            "startOffset": 52649,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 29078,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "This suggests that the development of vaccines based on the most prevalent CF/CSs could be protective against a large proportion of ETEC diarrhea cases worldwide.",
            "startOffset": 28916,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 51207,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0125",
            "sentence": "One such organism is the environmental isolate Escherichia albertii strain DM104, which was isolated from the environment in Bangladesh.",
            "startOffset": 51071,
            "title": "Systems biology and genomics"
        },
        {
            "endOffset": 53068,
            "parents": [],
            "secId": "s0130",
            "sentence": "Western blot analyses of sera from vaccinated animals revealed considerable cross-reactivity between various Shigella and ETEC preparations.",
            "startOffset": 52928,
            "title": "Combination vaccines"
        },
        {
            "endOffset": 46719,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "High titers of serum IgG against the LPS of E. coli O157:H7 and O104:H4 are observed in patients who recover from HUS caused by the same EHEC strains, but the toxicity of LPS prevents its use as an effective immunogen.",
            "startOffset": 46501,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 39106,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0110",
            "sentence": "sonnei bactericidal activity in sera from adults as compared with sera from children.",
            "startOffset": 39021,
            "title": "Characterization of Shigella responses and correlates of protection"
        },
        {
            "endOffset": 28018,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "These antigens may serve as receptors or co-receptors for primary and secondary ETEC colonization factors like CFA/I and EtpA (ANT04; SB01).",
            "startOffset": 27878,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 46912,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "An experimental vaccine comprised of low-endotoxic apyrogenic LPS (LET-LPS) from O157:H7 and O104:H4 has been studied in mice to demonstrate its immunogenicity and protective efficacy (IMM07).",
            "startOffset": 46720,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 49276,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "Upon ciprofloxacin treatment, the percentage of Escherichia-positive samples dropped.",
            "startOffset": 49191,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 11772,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "Among children under five years old, shigellosis was responsible for 73,000 deaths (UI: 27–118,000) and 99 million cases (UI: 43–231 million), while ETEC was responsible for 31,000 deaths (UI: 9–53,000) and 44 million cases (UI: 14–193 million).",
            "startOffset": 11527,
            "title": "Global burden"
        },
        {
            "endOffset": 15745,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "This analysis showed that MSM are at high risk for antibiotic-resistant Shigella strains.",
            "startOffset": 15656,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 43280,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "The utility of this platform in testing ALS and sera from 20 subjects experimentally infected with H10407 and 10 subjects rechallenged with H10407 four to six weeks after initial challenge was examined.",
            "startOffset": 43078,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 7547,
            "parents": [],
            "secId": "s0005",
            "sentence": "Dr. Richard Heinzl, founder of Doctors Without Borders Canada, opened the meeting with personal stories about delivering health services to people living in the midst of war, refugee camps, and other challenges.",
            "startOffset": 7336,
            "title": "Introduction"
        },
        {
            "endOffset": 33491,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "However, another candidate has the added benefit of including O antigens that are frequently expressed by ETEC strains causing human enteric illness, which may provide even broader strain coverage.",
            "startOffset": 33294,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 50417,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0125",
            "sentence": "No associations were observed between alterations of the microbiota and either ETEC challenge or antibiotic treatment.",
            "startOffset": 50299,
            "title": "Systems biology and genomics"
        },
        {
            "endOffset": 23361,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "This material was safe and well tolerated.",
            "startOffset": 23319,
            "title": "Invaplex"
        },
        {
            "endOffset": 8899,
            "parents": [],
            "secId": "s0005",
            "sentence": "In addition, several partners and colleagues organized nine break-out workshop discussions, which allowed conference participants to engage in deeper discussions on key topics related to enteric vaccines that were of the most interest to them.",
            "startOffset": 8656,
            "title": "Introduction"
        },
        {
            "endOffset": 30121,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Investigators are developing an enteroid biobank from normal subjects, which could be used to better understand normal gastrointestinal physiology and host-pathogen interactions for common human diarrheal diseases like ETEC (MB04).",
            "startOffset": 29890,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 33060,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "LT and ST knockout clones of these strains have been constructed and the LTB subunit of LT is being separately engineered into the base strains.",
            "startOffset": 32916,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 49190,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0120",
            "sentence": "In contrast, the microbiota of controls were enriched in OTUs from the species Bacteroides vulgatus, Bacteroides xylanisolvens, and Parabacteroides distasonis.",
            "startOffset": 49031,
            "title": "Impact of the microbiome on pathogenesis and vaccination"
        },
        {
            "endOffset": 27460,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Despite a significant burden of illness, there are currently no licensed vaccines for ETEC.",
            "startOffset": 27369,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 30670,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0075",
            "sentence": "Researchers are also trying to optimize the buffering capacity and reduce the volume of anti-acid buffers for delivery of oral ETEC vaccines to infants and young children (ADJ01).",
            "startOffset": 30491,
            "title": "Research supporting ETEC vaccine development"
        },
        {
            "endOffset": 43810,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "ALS responses were the cleanest and showed the maximal sensitivity compared to serum IgA and/or IgG.",
            "startOffset": 43710,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 14121,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0020",
            "sentence": "Using the polymerase chain reaction (PCR) method, researchers detected at least one colonization factor (CF) among 65% of samples, of which CS19 was the most common, either alone or in combination with another CF. Among all CFs, 55% were members of the Class 5 fimbrial family.",
            "startOffset": 13844,
            "title": "National burden, at-risk populations, and surveillance"
        },
        {
            "endOffset": 43709,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "Strong mucosal responses were also noted to flagellin (ETEC_2032), Antigen 43 (ETEC_4462), and a protein of uncertain immunological significance, outer membrane protein W (ETEC_1358).",
            "startOffset": 43526,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        },
        {
            "endOffset": 18834,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0030",
            "sentence": "By 2040, up to 324,000 deaths could be averted, with 242,000 of those in Africa.",
            "startOffset": 18754,
            "title": "The case for vaccines"
        },
        {
            "endOffset": 31889,
            "parents": [
                {
                    "id": "s0070",
                    "title": "Development of ETEC vaccine candidates"
                }
            ],
            "secId": "s0080",
            "sentence": "The dmLT-enhanced mucosal immune responses to the CF (CS6) were expressed in the lowest amounts in the vaccine.",
            "startOffset": 31778,
            "title": "Cellular vaccine candidates"
        },
        {
            "endOffset": 23875,
            "parents": [
                {
                    "id": "s0035",
                    "title": "Development of Shigella vaccine candidates"
                },
                {
                    "id": "s0050",
                    "title": "Other subunit vaccine candidates"
                }
            ],
            "secId": "s0055",
            "sentence": "In the group given 250 μg vaccine combined with dmLT, the incidence of clinical symptoms was significantly less than the phosphate-buffered saline (PBS) control group.",
            "startOffset": 23708,
            "title": "Invaplex"
        },
        {
            "endOffset": 10194,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Global burden of disease and the case for vaccines"
                }
            ],
            "secId": "s0015",
            "sentence": "While they estimate that diarrheal disease mortality is decreasing from year to year, it is clear that the heaviest toll remains in low-resource settings.",
            "startOffset": 10040,
            "title": "Global burden"
        },
        {
            "endOffset": 43077,
            "parents": [
                {
                    "id": "s0105",
                    "title": "Immunology and host responses"
                }
            ],
            "secId": "s0115",
            "sentence": "A thousand-feature prototype ETEC proteome microarray was developed to broaden the search for antigens associated with protection, to permit further refinement of immunological benchmarks of protection, and to develop an additional tool to assess vaccine performance (IMM06).",
            "startOffset": 42802,
            "title": "Immune responses to ETEC and other pathogenic E. coli"
        }
    ],
    "docId": "S0264410X17312744",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2700",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "rwalker@path.org",
                "first": "Richard I.",
                "initial": "R.I.",
                "last": "Walker"
            },
            {
                "email": null,
                "first": "Thomas F.",
                "initial": "T.F.",
                "last": "Wierzba"
            },
            {
                "email": null,
                "first": "Sachin",
                "initial": "S.",
                "last": "Mani"
            },
            {
                "email": null,
                "first": "A. Louis",
                "initial": "A.L.",
                "last": "Bourgeois"
            }
        ],
        "doi": "10.1016/j.vaccine.2017.09.045",
        "firstpage": "6775",
        "issn": "0264410X",
        "keywords": [
            "Diarrhea",
            "ETEC",
            "Enterotoxigenic Escherichia coli",
            "Shigella",
            "Vaccines"
        ],
        "lastpage": "6782",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Vaccines against Shigella and enterotoxigenic Escherichia coli: A summary of the 2016 VASE Conference"
    }
}