{
    "abstract": "Globally, group B Streptococcus (GBS) remains a leading cause of sepsis and meningitis in infants in the first 90days of life. Intrapartum antibiotic prophylaxis (IAP) for women at increased risk of transmitting GBS to their newborns has been effective in reducing part, but not all, of the GBS disease burden in many high income countries (HICs). In low- and middle-income countries (LMICs), IAP use is low. Immunization of pregnant women with a GBS vaccine represents an alternative strategy to protecting newborns and young infants, through transplacental antibody transfer and potentially by reducing new vaginal colonization. This vaccination strategy was first suggested in the 1970s and several potential GBS vaccines have completed phase I/II clinical trials. During the 2015 WHO Product Development for Vaccines Advisory Committee meeting, GBS was identified as a high priority for the development of a vaccine for maternal immunization because of the major public health burden posed by GBS in LMICs, and the high technical feasibility for successful development. Following this meeting, the first WHO technical consultation on GBS vaccines was held on the 27th and 28th of April 2016, to consider development pathways for such vaccines, focused on their potential role in reducing newborn and young infant deaths and possibly stillbirths in LMICs. Discussion topics included: (1) pathophysiology of disease; (2) current gaps in the knowledge of global disease burden and serotype distribution; (3) vaccine candidates under development; (4) design considerations for phase III trials; and (5) pathways to licensure, policy recommendations and use. Efforts to address gaps identified in each of these areas are needed to establish the public health need for, the development and deployment of, efficacious GBS vaccines. In particular, more work is required to understand the global disease burden of GBS-associated stillbirths, and to develop quality-assured standardized antibody assays to identify correlates of protection.",
    "body_text": [
        {
            "endOffset": 29897,
            "parents": [],
            "secId": "s0030",
            "sentence": "Cost-effectiveness models for HICs need to be updated taking into account current disease trends.",
            "startOffset": 29800,
            "title": "GBS vaccine development considerations for LMICs"
        },
        {
            "endOffset": 18964,
            "parents": [],
            "secId": "s0015",
            "sentence": "Nevertheless, more than 80% of pregnant women in sub-Saharan Africa make at least one antenatal care visit, providing an opportunity for administering maternal vaccination, if the visits occur with sufficient time prior to delivery for a protective immune response to develop.",
            "startOffset": 18688,
            "title": "GBS disease management and prevention practices"
        },
        {
            "endOffset": 43235,
            "parents": [],
            "secId": "s0045",
            "sentence": "Successful licensure and implementation of RSV vaccines, which are at a more advanced stage of development, may help fill key implementation evidence gaps and strengthen the maternal immunization platform, laying the groundwork for a rapid rollout of a GBS maternal immunization programme once a safe and effective vaccine is approved by national regulatory authorities and recommended for use by policy makers.",
            "startOffset": 42824,
            "title": "Gaps and next steps"
        },
        {
            "endOffset": 41171,
            "parents": [],
            "secId": "s0045",
            "sentence": "Work to address several key knowledge gaps (Table 1), particularly efforts underway to update global disease burden estimates, and to standardize immunological assays, will maintain momentum and facilitate preparation for phase III trials.",
            "startOffset": 40932,
            "title": "Gaps and next steps"
        },
        {
            "endOffset": 26550,
            "parents": [],
            "secId": "s0025",
            "sentence": "There was no evidence of an enhanced immune response with two vaccine doses compared to one, or with the use of aluminum hydroxide adjuvant [41], or of interference with responses to infant diphtheria vaccination [40].",
            "startOffset": 26332,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 19913,
            "parents": [],
            "secId": "s0020",
            "sentence": "It is unclear why the burden of GBS disease appears to be low in this region and more rigorous studies in Southeast Asia are needed to determine if this is due to under-ascertainment or to true differences in the incidence of GBS disease in this region.",
            "startOffset": 19660,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 26859,
            "parents": [],
            "secId": "s0025",
            "sentence": "Pfizer is also in early phase development with a candidate CPS-CRM197 vaccine for the prevention of GBS invasive disease in infants, through maternal immunization during pregnancy.",
            "startOffset": 26679,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 30226,
            "parents": [],
            "secId": "s0035",
            "sentence": "While, to our knowledge, no vaccine has so far obtained regulatory approval for labeling for use during pregnancy, several vaccines are recommended for use during pregnancy by public health authorities, and progress is being made in the regulatory pathway to vaccine licensure for use in pregnancy [47].",
            "startOffset": 29923,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 27602,
            "parents": [],
            "secId": "s0025",
            "sentence": "Preliminary findings in a case-control epidemiologic study indicated that antibodies against full-length AlpC and Rib transfer efficiently across the placenta, and low antibody concentrations to AlpC and Rib in neonates correlated to increased susceptibility to invasive GBS infection caused by strains expressing Rib [44].",
            "startOffset": 27279,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 30489,
            "parents": [],
            "secId": "s0035",
            "sentence": "In Europe, a Marketing Authorisation request can be submitted to the European Medicine Agency (EMA).",
            "startOffset": 30389,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 22469,
            "parents": [],
            "secId": "s0020",
            "sentence": "The first consensus guideline for the prevention of perinatal invasive GBS disease was issued in 1996, resulting in a greater than 80% reduction in EOD [26].",
            "startOffset": 22312,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 42824,
            "parents": [],
            "secId": "s0045",
            "sentence": "Advance planning for provision of key evidence may help shorten the interval between regulatory approval and implementation scale-up [58].",
            "startOffset": 42686,
            "title": "Gaps and next steps"
        },
        {
            "endOffset": 31077,
            "parents": [],
            "secId": "s0035",
            "sentence": "AVAREF also has a track record of facilitating clinical trial authorization at the pre-licensure stage [48].",
            "startOffset": 30969,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 32147,
            "parents": [],
            "secId": "s0035",
            "sentence": "Standard case definitions for outcomes of relevance to maternal immunization including infant outcomes will be important.",
            "startOffset": 32026,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 18392,
            "parents": [],
            "secId": "s0015",
            "sentence": "For neonates and young infants, WHO recommends empirical treatment with ampicillin and gentamicin at birth for all high-risk neonates (membranes ruptured > 18 h before delivery, maternal fever before delivery and during labour, foul-smelling or purulent amniotic fluid) [16].",
            "startOffset": 18117,
            "title": "GBS disease management and prevention practices"
        },
        {
            "endOffset": 24499,
            "parents": [],
            "secId": "s0025",
            "sentence": "In addition, they may be less complex and less expensive to manufacture.",
            "startOffset": 24427,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 29591,
            "parents": [],
            "secId": "s0030",
            "sentence": "A cost-effectiveness analysis for GAVI-eligible countries in sub-Saharan Africa is currently being conducted by Sinha and colleagues.",
            "startOffset": 29458,
            "title": "GBS vaccine development considerations for LMICs"
        },
        {
            "endOffset": 22959,
            "parents": [],
            "secId": "s0020",
            "sentence": "European countries have adopted a range of screening and risk-based approaches to GBS prevention.",
            "startOffset": 22862,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 34443,
            "parents": [],
            "secId": "s0040",
            "sentence": "A key issue for GBS vaccines is the possibly low baseline incidence of the primary endpoint of invasive disease, requiring phase III clinical efficacy trials to be very large.",
            "startOffset": 34268,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 34989,
            "parents": [],
            "secId": "s0040",
            "sentence": "Having a composite disease endpoint, for example including both GBS-related stillbirth and invasive GBS disease in neonates and young infants, would reduce the required trial size.",
            "startOffset": 34809,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 22009,
            "parents": [],
            "secId": "s0020",
            "sentence": "Accurate estimates of the GBS disease burden in LMICs are difficult to obtain for a number of reasons, including: (1) failure to obtain specimens in high neonatal mortality settings, particularly immediately after and within the first 24 h of birth when most EOD occurs; (2) limited GBS recovery from specimens that are collected and processed through suboptimal methods; (3) the frequent initiation of antibiotic therapy before specimen collection and (4) absence of denominator data for incidence estimates.",
            "startOffset": 21500,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 20475,
            "parents": [],
            "secId": "s0020",
            "sentence": "Limited serotype data from Southeast Asia suggest that there might be variations in serotype distribution within regions [23].",
            "startOffset": 20349,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 22118,
            "parents": [],
            "secId": "s0020",
            "sentence": "Unfortunately, regions with the highest burden of neonatal deaths are those most impacted by these problems.",
            "startOffset": 22010,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 26331,
            "parents": [],
            "secId": "s0025",
            "sentence": "CPS-specific antibody concentrations in infants of vaccinated mothers remained, for at least 90 days, above that of infants whose mothers were administered placebo.",
            "startOffset": 26167,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 20731,
            "parents": [],
            "secId": "s0020",
            "sentence": "Data on the global burden of GBS-related stillbirths are sparse.",
            "startOffset": 20667,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 14871,
            "parents": [],
            "secId": "s0005",
            "sentence": "Discussions focused on the development of GBS vaccines for maternal immunization, with emphasis on specific needs in LMICs.",
            "startOffset": 14748,
            "title": "Introduction and objectives"
        },
        {
            "endOffset": 19659,
            "parents": [],
            "secId": "s0020",
            "sentence": "The lowest pooled estimate in the global review was reported for Southeast Asia (pooled incidence 0.02/1000 livebirths, 95% CI: 0.00–0.07) [19].",
            "startOffset": 19515,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 23568,
            "parents": [],
            "secId": "s0025",
            "sentence": "Currently, CPS conjugate vaccines and protein-based GBS vaccines are under development.",
            "startOffset": 23481,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 21500,
            "parents": [],
            "secId": "s0020",
            "sentence": "These studies, which included culture of GBS from either cord blood or blood obtained from heart-puncture, suggest that GBS associated stillbirth might be part of the continuum of the clinical spectrum of EOD, in which the majority of cases present at birth.",
            "startOffset": 21242,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 31971,
            "parents": [],
            "secId": "s0035",
            "sentence": "Irrespective of the licensure pathway, policy decision and the adoption of a vaccine into a public health programme will likely require demonstration of both safety and clinical benefit.",
            "startOffset": 31785,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 27886,
            "parents": [],
            "secId": "s0025",
            "sentence": "Results to date have shown favourable safety and immunogenicity of GBS-NN in non-pregnant women.",
            "startOffset": 27790,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 31494,
            "parents": [],
            "secId": "s0035",
            "sentence": "Pivotal data to support licensure could be derived from a randomized, double-blind placebo-controlled trial, with a relevant GBS disease entity as primary endpoint.",
            "startOffset": 31330,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 37045,
            "parents": [],
            "secId": "s0040",
            "sentence": "It is critical that host countries and trial communities are appropriately engaged in the planning and conduct of pre-licensure trials and in vaccine implementation plans after successful licensure and recommendations for use.",
            "startOffset": 36819,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 15887,
            "parents": [],
            "secId": "s0010",
            "sentence": "HIV-exposed infants are at a higher risk of developing invasive GBS disease [2,5].",
            "startOffset": 15805,
            "title": "GBS pathophysiology and disease syndromes, basic bacteriology"
        },
        {
            "endOffset": 22641,
            "parents": [],
            "secId": "s0020",
            "sentence": "However, IAP did not lead to reductions in the incidence of LOD [26], and there are still approximately 2000 cases annually of young infant invasive GBS disease in the US.",
            "startOffset": 22470,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 30611,
            "parents": [],
            "secId": "s0035",
            "sentence": "The EMA can also conduct a regulatory review for products intended for use outside Europe through the Article 58 pathway.",
            "startOffset": 30490,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 46958,
            "parents": [],
            "secId": "s0050",
            "sentence": "WHO secretariat: Brigitte Giersing (Initiative for Vaccine Research, WHO, Geneva, Switzerland), Joachim Hombach (Initiative for Vaccine Research, WHO, Geneva, Switzerland), Ivana Knezevic (Technologies Standards and Norms, WHO, Geneva, Switzerland), Vasee Moorthy (Initiative for Vaccine Research, WHO, Geneva, Switzerland), Johan Vekemans (Initiative for Vaccine Research WHO, Geneva, Switzerland), Mike Ward (Regulatory Systems Strengthening, HIS/RSS, WHO HQ, Geneva, Switzerland).",
            "startOffset": 46475,
            "title": "Meeting attendees"
        },
        {
            "endOffset": 34731,
            "parents": [],
            "secId": "s0040",
            "sentence": "For example, in a population with a baseline incidence of GBS invasive disease of 2.0 per 1000 live births, assuming a proportion of cases are not eligible for endpoint inclusion and assuming a 75% vaccine efficacy, a trial size of 40,000–60,000 mother-baby dyads would be required [52].",
            "startOffset": 34444,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 19362,
            "parents": [],
            "secId": "s0020",
            "sentence": "In a global meta-analysis, countries in the WHO Africa region had the highest pooled estimate of young infant (day 0–89) invasive GBS disease (pooled incidence 1.21/1000 livebirths, 95% CI: 0.50–1.91) [19].",
            "startOffset": 19156,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 22311,
            "parents": [],
            "secId": "s0020",
            "sentence": "The United States (US) recommends universal screening and IAP in all colonized women.",
            "startOffset": 22226,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 39705,
            "parents": [],
            "secId": "s0040",
            "sentence": "Colonization was not viewed, however, as a potential licensure endpoint based on the view that efficacy against colonization may not necessarily reflect efficacy against disease, as virulence and other factors may influence whether colonization leads to invasive disease, and circulating antibodies may prevent invasive disease but not colonization [55].",
            "startOffset": 39351,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 25739,
            "parents": [],
            "secId": "s0025",
            "sentence": "The vaccine was well-tolerated, with no safety signals of concern in either mothers or infants.",
            "startOffset": 25644,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 35993,
            "parents": [],
            "secId": "s0040",
            "sentence": "However, in high GBS burden settings where universal screening during pregnancy is not the local standard of care and IAP is not effectively implemented, a placebo-controlled vaccine trial, without introducing screening-based IAP, could be considered ethically acceptable [53].",
            "startOffset": 35716,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 33283,
            "parents": [],
            "secId": "s0040",
            "sentence": "Similar clinical endpoints have been used in trials to support the licensure of other conjugate vaccines.",
            "startOffset": 33178,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 20059,
            "parents": [],
            "secId": "s0020",
            "sentence": "In an analysis of the global distribution of GBS, five serotypes (Ia, Ib, II, III, V) accounted for 94% of invasive disease in young infants [19].",
            "startOffset": 19913,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 47343,
            "parents": [],
            "secId": "s0060",
            "sentence": "This work was supported by the Bill & Melinda Gates Foundation, Seattle, WA [Global Health Grant OPP1134011].",
            "startOffset": 47234,
            "title": "Funding"
        },
        {
            "endOffset": 15499,
            "parents": [],
            "secId": "s0010",
            "sentence": "It is estimated that 60–90% of EOD occurs on the first day of life [2,3].",
            "startOffset": 15426,
            "title": "GBS pathophysiology and disease syndromes, basic bacteriology"
        },
        {
            "endOffset": 29457,
            "parents": [],
            "secId": "s0030",
            "sentence": "With the assumption of 10–30 USD/dose of vaccine (which is well above the classical GAVI procurement price range), vaccine efficacy against included serotypes of 50–90% among term infants, with lower efficacy among preterm infants, and vaccine coverage of 75%, maternal immunization was assessed to be very cost effective (range 416–3545 USD/DALY averted).",
            "startOffset": 29101,
            "title": "GBS vaccine development considerations for LMICs"
        },
        {
            "endOffset": 38516,
            "parents": [],
            "secId": "s0040",
            "sentence": "Keys to success in standardizing pneumococcal assays included: (1) involvement of manufacturers and regulators from the outset; (2) willingness of laboratories to adjust their protocols; (3) availability of a central source of relevant reagents, such as reference sera, antigen sources, bacterial strains; and (4) established WHO reference laboratories as part of WHO’s Collaborating Centre networks.",
            "startOffset": 38116,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 16005,
            "parents": [],
            "secId": "s0010",
            "sentence": "GBS has also been associated with stillbirths and prematurity, through mechanisms that remain poorly understood [6,7].",
            "startOffset": 15887,
            "title": "GBS pathophysiology and disease syndromes, basic bacteriology"
        },
        {
            "endOffset": 25515,
            "parents": [],
            "secId": "s0025",
            "sentence": "Their vaccine is being developed for immunization in pregnancy to prevent subsequent invasive GBS disease in neonates and young infants.",
            "startOffset": 25379,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 14234,
            "parents": [],
            "secId": "s0005",
            "sentence": "At the meetings of the committee in 2014 and 2015 the status of vaccine development against 18 pathogens was reviewed [1].",
            "startOffset": 14112,
            "title": "Introduction and objectives"
        },
        {
            "endOffset": 15174,
            "parents": [],
            "secId": "s0005",
            "sentence": "Topics discussed included: (1) pathophysiology of GBS disease; (2) current gaps in the knowledge of global GBS disease burden and serotype distribution; (3) vaccine products under development; (4) design considerations for phase III trials; and (5) pathways to licensure, policy recommendation and use.",
            "startOffset": 14872,
            "title": "Introduction and objectives"
        },
        {
            "endOffset": 18687,
            "parents": [],
            "secId": "s0015",
            "sentence": "WHO currently recommends that pregnant women have at least four antenatal visits to a health care facility, but in many LMICs the actual number of visits is less [17].",
            "startOffset": 18520,
            "title": "GBS disease management and prevention practices"
        },
        {
            "endOffset": 32695,
            "parents": [],
            "secId": "s0035",
            "sentence": "Co-administration studies with other vaccines recommended for maternal immunization may also be important.",
            "startOffset": 32589,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 27278,
            "parents": [],
            "secId": "s0025",
            "sentence": "Alpha-like proteins are a family of GBS surface proteins which are found on almost all GBS isolates analyzed to date.",
            "startOffset": 27161,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 24292,
            "parents": [],
            "secId": "s0025",
            "sentence": "Some limitations of multivalent conjugate vaccines include their complex manufacturing process, reflected in their pricing, and the fact that they confer protection only against included serotypes.",
            "startOffset": 24095,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 19514,
            "parents": [],
            "secId": "s0020",
            "sentence": "In a more recent systematic review, focusing on data from sub-Saharan African countries, it was estimated that the incidence may be twice as high [20].",
            "startOffset": 19363,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 29100,
            "parents": [],
            "secId": "s0030",
            "sentence": "The only published analysis of the economic impact of implementing GBS vaccines in LMICs is by Kim and colleagues for South Africa [46].",
            "startOffset": 28964,
            "title": "GBS vaccine development considerations for LMICs"
        },
        {
            "endOffset": 37162,
            "parents": [],
            "secId": "s0040",
            "sentence": "Trials should be conducted only in settings where there is an intent to introduce a vaccine shown to be efficacious.",
            "startOffset": 37046,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 34808,
            "parents": [],
            "secId": "s0040",
            "sentence": "Such high sample size requirements would pose both logistic and cost issues.",
            "startOffset": 34732,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 28824,
            "parents": [],
            "secId": "s0030",
            "sentence": "PATH’s Center for Vaccine Innovation and Access aims to accelerate the development of vaccines that will be effective and affordable in the countries that most urgently need them [45].",
            "startOffset": 28640,
            "title": "GBS vaccine development considerations for LMICs"
        },
        {
            "endOffset": 15676,
            "parents": [],
            "secId": "s0010",
            "sentence": "GBS colonizes the human gastrointestinal and genitourinary tracts, and throat, and vertical transmission from colonized mothers can lead to invasive disease in their offspring.",
            "startOffset": 15500,
            "title": "GBS pathophysiology and disease syndromes, basic bacteriology"
        },
        {
            "endOffset": 14531,
            "parents": [],
            "secId": "s0005",
            "sentence": "At these meetings Respiratory Syncytial Virus (RSV) and group B Streptococcus (GBS) were identified as important pathogens causing a large burden of disease among neonates and infants in LMICs that may be amenable to prevention by immunization, including by maternal vaccination in pregnancy [1].",
            "startOffset": 14235,
            "title": "Introduction and objectives"
        },
        {
            "endOffset": 32588,
            "parents": [],
            "secId": "s0035",
            "sentence": "Pre-licensure studies will likely be required to demonstrate that maternal immunization does not adversely interfere with an infant’s response to other relevant vaccines, due to the transfer of maternal antibodies to the carrier proteins.",
            "startOffset": 32350,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 35541,
            "parents": [],
            "secId": "s0040",
            "sentence": "Other considerations in trial design and trial site selection include: the availability of reliable baseline incidence data; prevalence of underlying conditions that could affect the immune response to vaccination, such as HIV; home-delivery rates (considering that most EOD occurs during the first 24 h of life); diagnostic capacity for both safety and efficacy evaluation; capacity to assess sepsis and gestational age; barriers to access to care; Good Clinical Practice research experience; and national regulatory and local ethical review capacity.",
            "startOffset": 34989,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 37299,
            "parents": [],
            "secId": "s0040",
            "sentence": "The characterization of a correlate of protection would be of high-value, especially for bridging studies in different population groups.",
            "startOffset": 37162,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 38064,
            "parents": [],
            "secId": "s0040",
            "sentence": "There is an urgent need for standardized assays, to support between-study comparisons and bridging studies, with regulatory-acceptable quality systems, both for serological antibody binding assays such as enzyme-linked immunosorbent assays (ELISA) and functional assays such as opsonophagocytic activity (OPA) assays that measure bacterial killing.",
            "startOffset": 37716,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 16224,
            "parents": [],
            "secId": "s0010",
            "sentence": "GBS produces a polysaccharide capsule of 10 antigenic types (Ia, Ib, II, III, IV, V, VI, VII, VIII, IX).",
            "startOffset": 16120,
            "title": "GBS pathophysiology and disease syndromes, basic bacteriology"
        },
        {
            "endOffset": 37634,
            "parents": [],
            "secId": "s0040",
            "sentence": "In this respect, it will be important to assess the equivalence between GBS antigen-specific IgG concentrations and functional antibody levels in naturally immunized versus vaccinated subjects.",
            "startOffset": 37441,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 18117,
            "parents": [],
            "secId": "s0015",
            "sentence": "A multiplicity of access to care and health system challenges complicate the implementation of IAP in many LMIC settings.",
            "startOffset": 17996,
            "title": "GBS disease management and prevention practices"
        },
        {
            "endOffset": 33728,
            "parents": [],
            "secId": "s0040",
            "sentence": "Use of molecular tests, such as PCR, might help increase sensitivity, but further data are needed to assess the impact on specificity of the endpoint case definition.",
            "startOffset": 33562,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 42248,
            "parents": [],
            "secId": "s0045",
            "sentence": "Beyond licensure considerations, it is also important to consider, at an early stage, strategies to reduce the time between licensure and vaccine deployment in LMICs [56].",
            "startOffset": 42077,
            "title": "Gaps and next steps"
        },
        {
            "endOffset": 14111,
            "parents": [],
            "secId": "s0005",
            "sentence": "The committee was given the remit to review the status of vaccines under development, whose licensure and use may contribute importantly to reducing the disease burden in low- and middle-income countries (LMICs).",
            "startOffset": 13899,
            "title": "Introduction and objectives"
        },
        {
            "endOffset": 16432,
            "parents": [],
            "secId": "s0010",
            "sentence": "In 1976, it was reported that transplacental transfer of maternal antibodies to type III capsular polysaccharide (CPS) was associated with protection against CPS type III GBS invasive disease in infants [9].",
            "startOffset": 16225,
            "title": "GBS pathophysiology and disease syndromes, basic bacteriology"
        },
        {
            "endOffset": 38774,
            "parents": [],
            "secId": "s0040",
            "sentence": "It will be very helpful to include laboratories with previous experience working with WHO, and regulators and manufacturers with previous experience of conjugate vaccine approaches (bearing in mind, also, possible protein approaches to vaccine development).",
            "startOffset": 38517,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 47136,
            "parents": [],
            "secId": "s0055",
            "sentence": "Dr. Shabir Mahdi’s institution received grant support from Novartis/GSK, Pfizer and Minervax related to GBS epidemiology and/or immunology studies.",
            "startOffset": 46989,
            "title": "Conflict of interest statements"
        },
        {
            "endOffset": 45910,
            "parents": [],
            "secId": "s0050",
            "sentence": "Participants: Mark Alderson (PATH, Seattle, USA), Carol J. Baker (Baylor College of Medicine, Houston, USA), Azucena Bardaji (Manhica Health Research Centre, Mozambique and ISGlobal, Barcelona, Spain), Hellen Cherono Barsosio (KEMRI-Wellcome Trust Research Programme, Kilifi, Kenya), Jay Berkley (KEMRI-Wellcome Trust Research Programme, Kilifi, Kenya), Adriane de Oliveira (Agência Nacional de Vigilância Sanitária, Brasilia, Brazil), Andrew Gorringe (Public Health England, Porton Down, UK), Ruth Gilbert (Institute of Child Health, London, UK), David Goldblatt (University College London Medical School, London, UK), Paul T. Heath (Vaccine Institute, St Georges, University of London, London, UK), Philip Henneke (Center for Pediatrics and Center for Chronic Immunodeficiency, University Medical Centre, Freiburg, Germany), Margaret Ip (Chinese University of Hong Kong, Hong Kong, China), Beate Kampmann (MRC, Banjul, Gambia), Eric Karikari-Boateng (Food and Drugs Board Ghana, Accra, Ghana), David Kaslow, PATH, Seattle, USA), John Kinuthia (Kenyatta National Hospital, Kilifi, Kenya), Miwako Kobayashi (Centers for Disease Control and Prevention, Atlanta, USA), Gaurav Kwatra (WITS University, Johannesburg, South Africa), Bengt Johansson Lindbom (Lund University, Sweden), Shabir A. Madhi (National Institute for Communicable Diseases, Johannesburg, South Africa), Fatme Mawas (NIBSC, MHRA, Potters Bar, UK), Kirsty Mehring-Le Doare (Imperial College Faculty of Medicine, London, UK), Malcolm Molyneux (Liverpool School of Tropical Medicine, Liverpool, UK), Moon Nahm (University of Alabama at Birmingham, Birmingham, USA), Patricia Njuguna (KEMRI-Wellcome Trust Research Programme, Kilifi, Kenya), Steven K. Obaro (University of Nebraska Medical Center, Omaha Nebraska, USA), Eric Pelfrene (European Medicines Agency, London, UK), Fernando Polack (Fundación INFANT, Buenos Aires, Argentina), Adam Ratner (New York University School of Medicine, New York, USA), Laura Riley (Massachusetts General Hospital, Boston, USA), Jeff Roberts (Food and Drug Administration, Silver Spring, USA), Samir Saha (Institute of Child Health, Dhaka, Bangladesh), Stephanie Schrag (Centre for Disease Control and Prevention, Atlanta, USA), Anna Seale (London School of Hygiene and Tropical Medicine, London, UK), Betuel Sigaúque (Centro de Investigação em Saúde de Manhiça Maputo, Mozambique), Peter Smith (London School of Hygiene and Tropical Medicine, London, UK), Igor Smolenov (PATH, Seattle, USA), Ajoke Sobanjo-Ter Meulen (Bill & Melinda Gates Foundation, Seattle, USA), Andi Tate (PATH, Seattle, USA), Amina White (University of North Carolina, Chapel Hill, USA).",
            "startOffset": 43252,
            "title": "Meeting attendees"
        },
        {
            "endOffset": 20844,
            "parents": [],
            "secId": "s0020",
            "sentence": "In a recent systematic review, the proportion of stillbirths associated with GBS infection ranged from 0 to 12%.",
            "startOffset": 20732,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 28171,
            "parents": [],
            "secId": "s0025",
            "sentence": "Further studies on correlates of protection and maternal transfer of naturally occurring GBS-NN antibodies are ongoing.",
            "startOffset": 28052,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 40568,
            "parents": [],
            "secId": "s0045",
            "sentence": "In September 2015, PDVAC recommended that WHO develop guidance on development pathways for GBS vaccines [1].",
            "startOffset": 40460,
            "title": "Gaps and next steps"
        },
        {
            "endOffset": 38965,
            "parents": [],
            "secId": "s0040",
            "sentence": "Pfizer and GSK are exploring the possibility to supply unconjugated GBS CPS to a GBS consortium through a third party, such as the UK National Institute for Biological Standards and Control.",
            "startOffset": 38775,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 23773,
            "parents": [],
            "secId": "s0025",
            "sentence": "The conjugate vaccines use GBS CPS as the primary target and enhance immunogenicity by covalent conjugation of a protein carrier, such as tetanus toxoid or CRM197 (a non-toxic mutant of diphtheria toxin).",
            "startOffset": 23569,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 31201,
            "parents": [],
            "secId": "s0035",
            "sentence": "The Developing Country Vaccine Regulators’ Network (DCVRN) may also facilitate steps in regulatory processes in LMICs [49].",
            "startOffset": 31078,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 40132,
            "parents": [],
            "secId": "s0040",
            "sentence": "Post-licensure evaluations will play a critical role in characterizing rarer safety events than are detectable in a phase III trial and effectiveness under “real-world” conditions, as well as in special populations of interest or for obtaining serotype-specific results.",
            "startOffset": 39862,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 28468,
            "parents": [],
            "secId": "s0030",
            "sentence": "There are several obstacles to research on, and ultimately deployment of, GBS vaccines in LMICs, including infrastructure challenges, limited financial resources, health systems deficiencies, and limited regulatory experience for product licensure.",
            "startOffset": 28220,
            "title": "GBS vaccine development considerations for LMICs"
        },
        {
            "endOffset": 25378,
            "parents": [],
            "secId": "s0025",
            "sentence": "GlaxoSmithKline (GSK) (previously Novartis) has sponsored phase I and II trials of an investigational trivalent (Ia, Ib, III) CPS-CRM197 GBS conjugate vaccine, and are currently pursuing pre-clinical studies of a pentavalent (Ia, Ib, II, III, V) CPS-CRM197 vaccine.",
            "startOffset": 25113,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 33561,
            "parents": [],
            "secId": "s0040",
            "sentence": "Since blood culture positivity rates vary according to the clinical criteria guiding sample collection, as well as sample quantity, quality and processing methods (e.g., manual vs. automated blood culture), standardization of these procedures across trial sites will be needed.",
            "startOffset": 33284,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 20667,
            "parents": [],
            "secId": "s0020",
            "sentence": "The CC17 hypervirulent clone has classically been restricted to the type III serotype but capsular switching and possible emergence of a hypervirulent type IV serotype has been reported [24].",
            "startOffset": 20476,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 22225,
            "parents": [],
            "secId": "s0020",
            "sentence": "Data about young infant GBS disease in high income countries (HICs) further support the need for a vaccine.",
            "startOffset": 22118,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 27789,
            "parents": [],
            "secId": "s0025",
            "sentence": "Minervax has completed phase Ia studies with GBS-NN in non-pregnant female volunteers, and a phase Ib study is underway among non-pregnant women to test for safety and dose-confirmation.",
            "startOffset": 27603,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 17472,
            "parents": [],
            "secId": "s0015",
            "sentence": "IAP is recommended for women with preterm pre-labour rupture of membranes, but not for women in preterm labour with intact amniotic membranes, nor for women with pre-labour rupture of membranes at term or near term (36 weeks gestation and above).",
            "startOffset": 17226,
            "title": "GBS disease management and prevention practices"
        },
        {
            "endOffset": 24426,
            "parents": [],
            "secId": "s0025",
            "sentence": "Protein vaccines use common GBS protein(s) as the vaccine target, and have the potential to confer broad protection across serotypes.",
            "startOffset": 24293,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 37716,
            "parents": [],
            "secId": "s0040",
            "sentence": "In addition, correlates of protection may vary by serotype and by disease entity.",
            "startOffset": 37635,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 28051,
            "parents": [],
            "secId": "s0025",
            "sentence": "The current strategy is based on a one- or two-dose vaccine schedule with aluminum hydroxide adjuvant, for administration early in the third trimester of pregnancy.",
            "startOffset": 27887,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 36290,
            "parents": [],
            "secId": "s0040",
            "sentence": "Lack of post-trial sustainability, the possible creation of a double standard of care in the same community and the possibility of undue inducement to study participation were seen as arguments against the specific implementation of screening-based IAP in a phase III trial in many LMIC settings.",
            "startOffset": 35994,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 15425,
            "parents": [],
            "secId": "s0010",
            "sentence": "Neonatal and young infant GBS disease can be classified into early-onset disease (EOD, onset during the first 6 days of life), and late-onset disease (LOD, onset between days 7–89 of life).",
            "startOffset": 15236,
            "title": "GBS pathophysiology and disease syndromes, basic bacteriology"
        },
        {
            "endOffset": 24758,
            "parents": [],
            "secId": "s0025",
            "sentence": "Maternal vaccination of mice followed by challenge of neonatal pups has frequently been used to evaluate GBS vaccine candidates [33,34].",
            "startOffset": 24622,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 42077,
            "parents": [],
            "secId": "s0045",
            "sentence": "Participants highlighted several additional areas for research that can be of value in parallel with product development, including: assessments of pregnant women and healthcare worker attitudes and concerns regarding maternal immunization in LMICs; efforts to raise awareness of the burden of GBS disease and to sensitize the public health community about the potential value of a GBS vaccine, particularly in countries that may lack local data on the GBS burden; synthesizing lessons from experience with maternal immunization in LMICs against influenza, tetanus and pertussis and identifying any synergies with newly launching efforts related to maternal RSV immunization; and identifying likely routes for maternal immunization financing for LMIC, particularly as more countries in sub-Saharan Africa and Southeast Asia transition from eligibility for GAVI financing to partial or full self-financing.",
            "startOffset": 41172,
            "title": "Gaps and next steps"
        },
        {
            "endOffset": 23458,
            "parents": [],
            "secId": "s0020",
            "sentence": "Data from both the US and Europe indicate that the distribution of serotypes causing young infant disease has been relatively stable over time, with over 90% of cases attributable to serotypes Ia, Ib, II, III, and V [30–32].",
            "startOffset": 23234,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 30719,
            "parents": [],
            "secId": "s0035",
            "sentence": "Submissions for registration can be made as specified by relevant national regulatory authorities in LMICs.",
            "startOffset": 30612,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 26999,
            "parents": [],
            "secId": "s0025",
            "sentence": "This vaccine is being developed using the platform developed for other conjugate vaccines (e.g., 13-valent pneumococcal conjugate vaccine).",
            "startOffset": 26860,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 26679,
            "parents": [],
            "secId": "s0025",
            "sentence": "However, vaccine responses were lower among women with no detectable anti-GBS IgG at baseline and among HIV-infected women [43].",
            "startOffset": 26551,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 26166,
            "parents": [],
            "secId": "s0025",
            "sentence": "Over 75% of both non-pregnant and pregnant vaccine recipients demonstrated a more than four-fold rise in serotype-specific IgG concentrations, and mother to infant IgG transfer rates were 50–81% across all serotypes, similar to that observed with other polysaccharide conjugate vaccines [40–43].",
            "startOffset": 25871,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 40931,
            "parents": [],
            "secId": "s0045",
            "sentence": "WHO will progress towards the publication of a GBS vaccine development roadmap.",
            "startOffset": 40852,
            "title": "Gaps and next steps"
        },
        {
            "endOffset": 24877,
            "parents": [],
            "secId": "s0025",
            "sentence": "Such models can shed light on the functional activity of immunogens, such as specific protein antigen targets [35,36].",
            "startOffset": 24759,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 30968,
            "parents": [],
            "secId": "s0035",
            "sentence": "For sub-Saharan African countries, the African Vaccine Regulatory Forum (AVAREF) has played a key role in facilitating timely regulatory authorization and approvals of group A meningococcal conjugate vaccine (MenAfriVac®) through its joint reviews.",
            "startOffset": 30720,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 37440,
            "parents": [],
            "secId": "s0040",
            "sentence": "It is unclear the extent to which correlates of protection may be inferred from the evaluation of natural immunity in observational studies.",
            "startOffset": 37300,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 21241,
            "parents": [],
            "secId": "s0020",
            "sentence": "Two recent, rigorously conducted prospective studies of stillbirths in Kenya [21] and South Africa [Madhi et al., in progress] found that the incidence of GBS-associated stillbirths was similar to or exceeded that of invasive EOD in their respective settings.",
            "startOffset": 20982,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 33068,
            "parents": [],
            "secId": "s0040",
            "sentence": "Culture-confirmed invasive GBS disease in young infants would likely meet regulatory requirements for a primary endpoint.",
            "startOffset": 32947,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 35715,
            "parents": [],
            "secId": "s0040",
            "sentence": "In settings with very low baseline GBS-related disease incidence in the context of optimal preventive care, conducting an efficacy trial of a GBS vaccine may not be feasible.",
            "startOffset": 35541,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 25643,
            "parents": [],
            "secId": "s0025",
            "sentence": "A total of 1732 non-pregnant women and 610 pregnant women have been vaccinated with the trivalent vaccine in phase I/II trials.",
            "startOffset": 25516,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 40851,
            "parents": [],
            "secId": "s0045",
            "sentence": "While the April 2016 GBS consultation convened by WHO was an important step, the need, as PDVAC highlighted, for consensus on strategic goals, trial design considerations and development of preferred product characteristics remains critical and should be addressed in the near term.",
            "startOffset": 40569,
            "title": "Gaps and next steps"
        },
        {
            "endOffset": 16861,
            "parents": [],
            "secId": "s0010",
            "sentence": "Proteins such as alpha-C-protein (bca), C alpha-like proteins 2 and 3 (alp2 and alp3), epsilon/Alp1, Rib (rib), and beta-C-protein (bac) are embedded in the GBS bacterial surface, and are also candidate vaccine targets.",
            "startOffset": 16642,
            "title": "GBS pathophysiology and disease syndromes, basic bacteriology"
        },
        {
            "endOffset": 23233,
            "parents": [],
            "secId": "s0020",
            "sentence": "Recently some countries, including the Netherlands [28] and the United Kingdom [29], have reported increases in both EOD and LOD.",
            "startOffset": 23104,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 25014,
            "parents": [],
            "secId": "s0025",
            "sentence": "They can also contribute to understanding of disease pathophysiology and study of factors leading from colonization to invasion [37–39].",
            "startOffset": 24878,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 33177,
            "parents": [],
            "secId": "s0040",
            "sentence": "This is a clinically relevant endpoint of public health relevance that can be defined with high specificity.",
            "startOffset": 33069,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 39188,
            "parents": [],
            "secId": "s0040",
            "sentence": "Maternal or newborn colonization may potentially serve as a secondary endpoint in phase III trials, given that newborn GBS colonization or exposure from colonized mothers is a precursor to young infant invasive GBS disease.",
            "startOffset": 38965,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 39350,
            "parents": [],
            "secId": "s0040",
            "sentence": "An early serotype III conjugate vaccine candidate tested in non-pregnant women indeed showed reduced rates of acquisition of type-specific GBS colonization [54].",
            "startOffset": 39189,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 27160,
            "parents": [],
            "secId": "s0025",
            "sentence": "MinervaX is investigating a protein-based vaccine candidate, based upon a fusion protein of the N-terminal domains of Alpha-like proteins, Rib and AlpC (GBS-NN).",
            "startOffset": 26999,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 17995,
            "parents": [],
            "secId": "s0015",
            "sentence": "South Africa, an upper-middle income country, has introduced a risk-based IAP strategy, but with limited uptake [15].",
            "startOffset": 17878,
            "title": "GBS disease management and prevention practices"
        },
        {
            "endOffset": 22861,
            "parents": [],
            "secId": "s0020",
            "sentence": "Moreover, over 30% of neonates delivered in the US are exposed to intrapartum antibiotics, raising concerns about the effects of such use on antimicrobial resistance and the potential impact on the newborn’s microbiome.",
            "startOffset": 22642,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 34001,
            "parents": [],
            "secId": "s0040",
            "sentence": "Because GBS-associated stillbirths can be considered as a continuum of neonatal GBS disease due to their similar pathophysiology, consideration should be given to the inclusion of GBS-confirmed stillbirths with young infant disease as part of a composite disease endpoint.",
            "startOffset": 33729,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 24094,
            "parents": [],
            "secId": "s0025",
            "sentence": "Development of these products builds on a history of successfully licensed conjugate vaccines for Haemophilus influenzae type b (Hib), Neisseria meningitidis, and Streptococcus pneumoniae, shown to protect vaccinated individuals against disease and to prevent acquisition of bacterial carriage, leading to herd immunity.",
            "startOffset": 23774,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 40440,
            "parents": [],
            "secId": "s0040",
            "sentence": "The safety requirements and possibility of emergence of escape variants should also be considered for protein vaccines, given that there are sequence polymorphisms.",
            "startOffset": 40276,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 19130,
            "parents": [],
            "secId": "s0015",
            "sentence": "That said, the proportion of women making at least one antenatal visit varies widely between countries (e.g., in 2014 from 41% in Ethiopia to 99% in Swaziland) [18].",
            "startOffset": 18965,
            "title": "GBS disease management and prevention practices"
        },
        {
            "endOffset": 36819,
            "parents": [],
            "secId": "s0040",
            "sentence": "Samples for bacterial cultures from potential cases should be obtained before antibiotic administration, which should be documented, in line with the 2013 WHO recommendation for postnatal empiric antibiotics for high-risk infants [16].",
            "startOffset": 36584,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 46475,
            "parents": [],
            "secId": "s0050",
            "sentence": "Invited industry representative: Analisa S. Anderson (Pfizer Vaccine Research and Development, Pearl River NY, USA), Muriel Pasté (Pfizer, Brussels, Belgium), Ilse Dieussaert (GlaxoSmithKline Vaccines, Wavre, Belgium), Per Fischer (MinervaX ApS, Copenhagen, Denmark), Ouzama Henry (GlaxoSmithKline Vaccines, Wavre, Belgium), Immaculada Margarit Ros (GlaxoSmithKline Vaccines, Sienna, Italy), Patrick Tippoo, The Biovac Institute, Pinelands, South Africa), Wendy Watson (Pfizer, Collegeville PA, USA), Seanette Wilson (The Biovac Institute, Pinelands, South Africa).",
            "startOffset": 45910,
            "title": "Meeting attendees"
        },
        {
            "endOffset": 40275,
            "parents": [],
            "secId": "s0040",
            "sentence": "Post-licensure monitoring should include surveillance for capsular switching and serotype replacement, as has been observed with pneumococcus.",
            "startOffset": 40133,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 31329,
            "parents": [],
            "secId": "s0035",
            "sentence": "Studies to demonstrate the clinical benefit of new vaccines are generally required by regulators, either pre- or post-licensure.",
            "startOffset": 31201,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 16642,
            "parents": [],
            "secId": "s0010",
            "sentence": "Results from subsequent studies supported this finding and generalized this to other GBS serotypes [10–13], providing a rationale for maternal GBS vaccination targeting CPS to prevent disease in young infants.",
            "startOffset": 16433,
            "title": "GBS pathophysiology and disease syndromes, basic bacteriology"
        },
        {
            "endOffset": 28639,
            "parents": [],
            "secId": "s0030",
            "sentence": "However, public-private partnership initiatives and innovative financing mechanisms can help to overcome these and several capacity strengthening initiatives are ongoing.",
            "startOffset": 28469,
            "title": "GBS vaccine development considerations for LMICs"
        },
        {
            "endOffset": 29799,
            "parents": [],
            "secId": "s0030",
            "sentence": "There is a need for further work on the impact and cost-effectiveness of candidate GBS vaccines, especially focusing on low income settings, taking into account recent data on the role of GBS on stillbirths.",
            "startOffset": 29592,
            "title": "GBS vaccine development considerations for LMICs"
        },
        {
            "endOffset": 17877,
            "parents": [],
            "secId": "s0015",
            "sentence": "High income countries that have implemented IAP select pregnant women for treatment by either screening for GBS colonization or by monitoring them for known intrapartum risk factors.",
            "startOffset": 17695,
            "title": "GBS disease management and prevention practices"
        },
        {
            "endOffset": 23103,
            "parents": [],
            "secId": "s0020",
            "sentence": "Despite these, GBS remains the leading cause of bacterial meningitis in young infants [27], with significant mortality and long-term morbidity.",
            "startOffset": 22960,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 15804,
            "parents": [],
            "secId": "s0010",
            "sentence": "Disease in neonates and young infants develops as a result of invasion of GBS across epithelial cells into the bloodstream [4].",
            "startOffset": 15677,
            "title": "GBS pathophysiology and disease syndromes, basic bacteriology"
        },
        {
            "endOffset": 20981,
            "parents": [],
            "secId": "s0020",
            "sentence": "However, the paucity of data and lack of standardized case definitions for stillbirths limited the conclusions that could be drawn [25].",
            "startOffset": 20845,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 25113,
            "parents": [],
            "secId": "s0025",
            "sentence": "Animal reproductive toxicology studies are typically required before evaluation in pregnant women.",
            "startOffset": 25015,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 31626,
            "parents": [],
            "secId": "s0035",
            "sentence": "Regulators may consider licensure based on serological endpoints if determined to be reasonably likely to predict clinical benefit.",
            "startOffset": 31495,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 18520,
            "parents": [],
            "secId": "s0015",
            "sentence": "However, many countries, particularly those in sub-Saharan Africa, experience challenges in implementing these recommendations.",
            "startOffset": 18393,
            "title": "GBS disease management and prevention practices"
        },
        {
            "endOffset": 20200,
            "parents": [],
            "secId": "s0020",
            "sentence": "A limitation of this analysis is that there were no serotype data reported from Southeast Asia and only two studies from the African region.",
            "startOffset": 20060,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 20311,
            "parents": [],
            "secId": "s0020",
            "sentence": "Recent reports from Kenya and The Gambia showed that these five serotypes were also the most frequent [21,22].",
            "startOffset": 20201,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 25870,
            "parents": [],
            "secId": "s0025",
            "sentence": "Reported local and systematic reactions were mostly mild to moderate, and no vaccine-related serious adverse events were reported.",
            "startOffset": 25740,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 38115,
            "parents": [],
            "secId": "s0040",
            "sentence": "GBS assay standardization initiatives are ongoing.",
            "startOffset": 38065,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 13898,
            "parents": [],
            "secId": "s0005",
            "sentence": "In 2014, the World Health Organization (WHO) convened the first meeting of the Product Development for Vaccines Advisory Committee (PDVAC).",
            "startOffset": 13759,
            "title": "Introduction and objectives"
        },
        {
            "endOffset": 42453,
            "parents": [],
            "secId": "s0045",
            "sentence": "Support from United Nations procurement agencies and GAVI funding require both WHO prequalification and policy recommendation (through WHO Strategic Advisory Group of Experts (SAGE) on Immunization) [57].",
            "startOffset": 42249,
            "title": "Gaps and next steps"
        },
        {
            "endOffset": 28964,
            "parents": [],
            "secId": "s0030",
            "sentence": "Their GBS vaccine programme focuses on working with developing country vaccine manufacturers to develop a polyvalent GBS conjugate vaccine.",
            "startOffset": 28825,
            "title": "GBS vaccine development considerations for LMICs"
        },
        {
            "endOffset": 14747,
            "parents": [],
            "secId": "s0005",
            "sentence": "On the 27th and 28th of April 2016, WHO convened their first technical consultation on GBS vaccines, with participants drawn from academia, industry, public health agencies, funding bodies and regulatory authorities.",
            "startOffset": 14531,
            "title": "Introduction and objectives"
        },
        {
            "endOffset": 39861,
            "parents": [],
            "secId": "s0040",
            "sentence": "There was general agreement that it would not be reasonable to expect that a phase III study be powered to produce CPS serotype-specific efficacy estimates.",
            "startOffset": 39705,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 32350,
            "parents": [],
            "secId": "s0035",
            "sentence": "In this context, recent efforts by the Global Alignment of Immunization Safety Assessment in pregnancy (GAIA) working group coordinated by the Brighton Collaboration Foundation should prove useful [51].",
            "startOffset": 32148,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 42685,
            "parents": [],
            "secId": "s0045",
            "sentence": "Such policy recommendations depend on additional factors beyond those considered during regulatory review, including implementation feasibility, impact on health systems, integration with other interventions and cost-effectiveness.",
            "startOffset": 42454,
            "title": "Gaps and next steps"
        },
        {
            "endOffset": 20348,
            "parents": [],
            "secId": "s0020",
            "sentence": "Data from Central Africa are sparse.",
            "startOffset": 20312,
            "title": "Global GBS disease burden"
        },
        {
            "endOffset": 31784,
            "parents": [],
            "secId": "s0035",
            "sentence": "In the case of the FDA, this may lead to an accelerated approval pathway, which requires post-licensure studies to verify and describe clinical benefit [50].",
            "startOffset": 31627,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 16120,
            "parents": [],
            "secId": "s0010",
            "sentence": "Additionally, during pregnancy and postpartum, women are at increased risk of developing invasive GBS disease [8].",
            "startOffset": 16006,
            "title": "GBS pathophysiology and disease syndromes, basic bacteriology"
        },
        {
            "endOffset": 34268,
            "parents": [],
            "secId": "s0040",
            "sentence": "Two recent studies in Kenya [21] and South Africa [Madhi et al., in progress] that collected sterile site samples from stillbirths for identification of GBS may provide a foundation for the development of standardized case definitions for GBS-associated stillbirths.",
            "startOffset": 34002,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 36583,
            "parents": [],
            "secId": "s0040",
            "sentence": "Locally-approved criteria for antibiotic treatment initiation should be defined in standard operating procedures, delineating essential needs for antenatal care, delivery, and postnatal care, following national guidelines when available, considering WHO recommendations and the local context.",
            "startOffset": 36291,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 17225,
            "parents": [],
            "secId": "s0015",
            "sentence": "WHO currently recommends intrapartum antibiotic prophylaxis (IAP) administered intravenously for women with GBS colonization to prevent early neonatal GBS infection, but acknowledges that systematic GBS screening may not be feasible in many settings, and the presence of other risk factors should be considered [14].",
            "startOffset": 16909,
            "title": "GBS disease management and prevention practices"
        },
        {
            "endOffset": 24622,
            "parents": [],
            "secId": "s0025",
            "sentence": "However, the relationship between antibodies against surface proteins and development of disease has not been established.",
            "startOffset": 24500,
            "title": "GBS vaccine candidates"
        },
        {
            "endOffset": 32025,
            "parents": [],
            "secId": "s0035",
            "sentence": "Adequate safety profile characterization is paramount.",
            "startOffset": 31971,
            "title": "Regulatory considerations"
        },
        {
            "endOffset": 47227,
            "parents": [],
            "secId": "s0055",
            "sentence": "Dr. Shabir Mahdi and Dr. Carol Baker received honoraria from Pfizer for scientific advice.",
            "startOffset": 47137,
            "title": "Conflict of interest statements"
        },
        {
            "endOffset": 32947,
            "parents": [],
            "secId": "s0040",
            "sentence": "A phase III trial with a primary clinical disease endpoint would provide the most compelling evidence of efficacy, and should include a nested immunogenicity study to allow for evaluation of correlates of protection.",
            "startOffset": 32731,
            "title": "Considerations for phase III trials"
        },
        {
            "endOffset": 17695,
            "parents": [],
            "secId": "s0015",
            "sentence": "The latter is based on evidence from studies including women with membrane rupture duration under 12 h, and it is acknowledged that there may be a benefit from IAP in women with prolonged rupture of membranes (>18 h) [14].",
            "startOffset": 17473,
            "title": "GBS disease management and prevention practices"
        },
        {
            "endOffset": 30388,
            "parents": [],
            "secId": "s0035",
            "sentence": "Clinical development can be overseen in the United States by the investigational new drug (IND) programme, possibly followed by a Biological License Application.",
            "startOffset": 30227,
            "title": "Regulatory considerations"
        }
    ],
    "docId": "S0264410X16312361",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": null,
                "first": "Miwako",
                "initial": "M.",
                "last": "Kobayashi"
            },
            {
                "email": null,
                "first": "Stephanie J.",
                "initial": "S.J.",
                "last": "Schrag"
            },
            {
                "email": null,
                "first": "Mark R.",
                "initial": "M.R.",
                "last": "Alderson"
            },
            {
                "email": null,
                "first": "Shabir A.",
                "initial": "S.A.",
                "last": "Madhi"
            },
            {
                "email": null,
                "first": "Carol J.",
                "initial": "C.J.",
                "last": "Baker"
            },
            {
                "email": null,
                "first": "Ajoke",
                "initial": "A.",
                "last": "Sobanjo-Ter Meulen"
            },
            {
                "email": null,
                "first": "David C.",
                "initial": "D.C.",
                "last": "Kaslow"
            },
            {
                "email": null,
                "first": "Peter G.",
                "initial": "P.G.",
                "last": "Smith"
            },
            {
                "email": null,
                "first": "Vasee S.",
                "initial": "V.S.",
                "last": "Moorthy"
            },
            {
                "email": "vekemansj@who.int",
                "first": "Johan",
                "initial": "J.",
                "last": "Vekemans"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.12.029",
        "firstpage": "7307",
        "issn": "18732518",
        "keywords": [
            "Group B Streptococcus",
            "Maternal vaccination",
            "Phase III trial",
            "Vaccine licensure"
        ],
        "lastpage": "7314",
        "openaccess": "Full",
        "pub_year": 2019,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "WHO consultation on group B Streptococcus vaccine development: Report from a meeting held on 27-28 April 2016"
    }
}