{
    "abstract": "Widespread introduction of rotavirus vaccines has led to major reductions in the burden of rotavirus gastroenteritis worldwide. Vaccine effectiveness is diminished, however, in low income countries, that harbour the greatest burden of rotavirus attributed morbidity and mortality. Indirect effects of rotavirus vaccine (herd immunity and herd protection) could increase population level impact and improve vaccine cost effectiveness in such settings. While rotavirus vaccine indirect effects have been demonstrated in high and middle income countries, there are very little data from low income countries where force of infection, population structures and vaccine schedules differ. Targeted efforts to evaluate indirect effects of rotavirus vaccine in low income countries are required to understand the total impact of rotavirus vaccine on the global burden of rotavirus disease.",
    "body_text": [
        {
            "endOffset": 15099,
            "parents": [],
            "secId": "s0010",
            "sentence": "AB declares no conflicts of interest.",
            "startOffset": 15062,
            "title": "Conflict of Interest"
        },
        {
            "endOffset": 14939,
            "parents": [],
            "secId": "s0010",
            "sentence": "NAC declares receipt of research grant support and honoraria for participation in rotavirus vaccine advisory board meetings from GlaxoSmithKline Biologicals.",
            "startOffset": 14782,
            "title": "Conflict of Interest"
        },
        {
            "endOffset": 15061,
            "parents": [],
            "secId": "s0010",
            "sentence": "NBZ has received investigator initiated research grants from GlaxoSmithKline Biologicals and from Takeda Pharmaceuticals.",
            "startOffset": 14940,
            "title": "Conflict of Interest"
        },
        {
            "endOffset": 14762,
            "parents": [],
            "secId": "s0005",
            "sentence": "AB was supported by a WT clinical Ph.D. fellowship (Grant No. 102466/Z/13/A).",
            "startOffset": 14685,
            "title": "Funding"
        },
        {
            "endOffset": 14684,
            "parents": [],
            "secId": "s0005",
            "sentence": "This work was supported by a Wellcome Trust Programme Grant (Grant No. 091909/Z/10/Z) and the MLW Programme Core Award from the Wellcome Trust.",
            "startOffset": 14541,
            "title": "Funding"
        }
    ],
    "docId": "S0264410X16305643",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": null,
                "first": "Aisleen",
                "initial": "A.",
                "last": "Bennett"
            },
            {
                "email": null,
                "first": "Naor",
                "initial": "N.",
                "last": "Bar-Zeev"
            },
            {
                "email": "n.a.cunliffe@liv.ac.uk",
                "first": "Nigel A.",
                "initial": "N.A.",
                "last": "Cunliffe"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.07.001",
        "firstpage": "4351",
        "issn": "0264410X",
        "keywords": [
            "Gastroenteritis",
            "Herd effects",
            "Rotavirus",
            "Vaccine"
        ],
        "lastpage": "4353",
        "openaccess": "Full",
        "pub_year": 2016,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Measuring indirect effects of rotavirus vaccine in low income countries"
    }
}