{
    "abstract": "In response to global interest in the development of a universal influenza vaccine, the Bill & Melinda Gates Foundation, PATH, and the Global Funders Consortium for Universal Influenza Vaccine Development convened a meeting of experts (London, UK, May 2018) to assess the role of a standardized controlled human influenza virus infection model (CHIVIM) towards the development of novel influenza vaccine candidates. This report (in two parts) summarizes those discussions and offers consensus recommendations. This article (Part 1) covers challenge virus selection, regulatory and ethical considerations, and issues concerning standardization, access, and capacity. Part 2 covers specific methodologic considerations. Current methods for influenza vaccine development and licensure require large costly field trials. The CHIVIM requires fewer subjects and the controlled setting allows for better understanding of influenza transmission and host immunogenicity. The CHIVIM can be used to identify immune predictors of disease for at-risk populations and to measure efficacy of potential vaccines for further development. Limitations to the CHIVIM include lack of standardization, limited access to challenge viruses and assays, lack of consensus regarding role of the CHIVIM in vaccine development pathway, and concerns regarding risk to study participants and community. To address these issues, the panel of experts recommended that WHO and other key stakeholders provide guidance on standardization, challenge virus selection, and risk management. A common repository of well-characterized challenge viruses, harmonized protocols, and standardized assays should be made available to researchers. A network of research institutions performing CHIVIM trials should be created, and more study sites are needed to increase capacity. Experts agreed that a research network of institutions working with a standardized CHIVIM could contribute important data to support more rapid development and licensure of novel vaccines capable of providing long-lasting protection against seasonal and pandemic influenza strains.",
    "body_text": [
        {
            "endOffset": 23557,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0020",
            "sentence": "The model could also be effective for validating products that have new mechanisms of action, and for products that lack known CoPs.",
            "startOffset": 23425,
            "title": "Industry perspective on value of CHIVIM"
        },
        {
            "endOffset": 28020,
            "parents": [],
            "secId": "s0025",
            "sentence": "A majority of panelists and participants agreed that avian strains may fall under these regulations, whereas historical seasonal strains likely do not.",
            "startOffset": 27869,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 20625,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "These studies also identified the first CoP: lower pre-challenge HI antibody titer was found to be associated with disease.",
            "startOffset": 20502,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 27464,
            "parents": [],
            "secId": "s0025",
            "sentence": "Challenge trials with wild type human influenza viruses have been approved in the US and other countries [9,11,15], and studies with low pathogenic avian influenza viruses (LPAIs) are being considered.",
            "startOffset": 27263,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 13687,
            "parents": [],
            "secId": "s0005",
            "sentence": "Animal models can contribute useful information but do not fully represent the human disease response.",
            "startOffset": 13585,
            "title": "Introduction"
        },
        {
            "endOffset": 13584,
            "parents": [],
            "secId": "s0005",
            "sentence": "Novel vaccines intended to elicit broad immunity to conserved influenza virus antigens can only be evaluated for acceptable immunogenicity if new immunologic endpoints correlated with clinical benefit are defined and validated.",
            "startOffset": 13357,
            "title": "Introduction"
        },
        {
            "endOffset": 22948,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "These models differ from influenza challenge trials in several significant ways: study participants did not have pre-existing immunity, the route of administration was identical to CAI, and there was less risk of community exposure.",
            "startOffset": 22716,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 36076,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0045",
            "sentence": "Extensive adventitious testing of any potential challenge strain would be necessary.",
            "startOffset": 35992,
            "title": "The role of WHO Collaborating Centers"
        },
        {
            "endOffset": 29251,
            "parents": [],
            "secId": "s0030",
            "sentence": "They should exhibit genetic stability, and there should be no evidence of adventitious agents.",
            "startOffset": 29157,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 36304,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "Standardization of CHIVIM assays and clinical protocols is needed for reliability and comparison of results between researchers and institutions.",
            "startOffset": 36159,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 39371,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0060",
            "sentence": "WHO could provide guidance on strain selection, as discussed above.",
            "startOffset": 39304,
            "title": "Access to CHIVIM"
        },
        {
            "endOffset": 14050,
            "parents": [],
            "secId": "s0005",
            "sentence": "Human challenge trials (HCTs) may be a useful additional tool for development and evaluation of novel universal vaccines.",
            "startOffset": 13929,
            "title": "Introduction"
        },
        {
            "endOffset": 34162,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0040",
            "sentence": "The panel discussed potential strategies for producing RG challenge viruses with safety features (sensitivity to amantadine and oseltamivir, truncated NS1 proteins, temperature sensitivity, etc.) that could mitigate risk to the community should the virus escape containment.",
            "startOffset": 33888,
            "title": "Managing community risk from historical challenge strains"
        },
        {
            "endOffset": 16238,
            "parents": [],
            "secId": "s0005",
            "sentence": "This article (Part 1) summarizes the discussion and recommendations from four of the five topics covered at the convening, including realizing the full value of CHIVIM, selection of challenge virus strains, industry and regulatory perspectives, ethical considerations, standardization, and increasing capacity and access.",
            "startOffset": 15917,
            "title": "Introduction"
        },
        {
            "endOffset": 41557,
            "parents": [],
            "secId": "s0070",
            "sentence": "WHO and other key stakeholders including regulatory agencies and industry should collaborate to develop harmonized guidance on the standardization needed to make CHIVIM a more precise tool.",
            "startOffset": 41368,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 27868,
            "parents": [],
            "secId": "s0025",
            "sentence": "US regulations concerning Dual Use Research of Concern (DURC)[16] and the policy for Potential Pandemic Pathogen Care and Oversight (P3CO)[17] were discussed with regards to oversight of production and investigational use of historical seasonal influenza strains.",
            "startOffset": 27605,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 42518,
            "parents": [],
            "secId": "s0070",
            "sentence": "Special consideration and consensus are needed for the issue of using historical influenza strains, viruses produced with reverse genetics, LPAI strains, or other controversial challenge viruses to address particular research questions.",
            "startOffset": 42282,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 19668,
            "parents": [],
            "secId": "s0010",
            "sentence": "The challenge virus route of exposure and dose should also simulate CAI.",
            "startOffset": 19596,
            "title": "Topic 1: Realizing the full value of CHIVIM"
        },
        {
            "endOffset": 31293,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0035",
            "sentence": "However, younger adult participants should be more susceptible to historical strains that are no longer circulating, which could facilitate subject recruitment, increase attack rate, and induce more overt illness and/or greater virus shedding.",
            "startOffset": 31050,
            "title": "Recreating historical strains"
        },
        {
            "endOffset": 13929,
            "parents": [],
            "secId": "s0005",
            "sentence": "There is a need for better correlates of protection (CoPs) [2] (markers of immune function that statistically correlate with protection after vaccination) for populations at-risk for severe disease (infants, pregnant women, and the elderly).",
            "startOffset": 13688,
            "title": "Introduction"
        },
        {
            "endOffset": 29334,
            "parents": [],
            "secId": "s0030",
            "sentence": "Finally, challenge viruses should be susceptible to available antiviral therapies.",
            "startOffset": 29252,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 26014,
            "parents": [],
            "secId": "s0025",
            "sentence": "Regulatory experts agreed that HCTs are best for evaluating efficacy (rather than safety) of candidate vaccines and could be an efficient way to select candidate vaccines for field trials.",
            "startOffset": 25826,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 38008,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "The FLUCOP Project [24] works to improve standardization of HI and virus neutralization (VN) assays for CoP studies in seasonal influenza vaccine trials.",
            "startOffset": 37855,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 26413,
            "parents": [],
            "secId": "s0025",
            "sentence": "It was noted that for CHIVIM to be effective in this role, it should induce illness with adequate intensity/duration that is not confounded by post-challenge antiviral therapy.",
            "startOffset": 26237,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 12335,
            "parents": [],
            "secId": "s0005",
            "sentence": "This region undergoes gradual antigenic changes over time - antigenic drift - which can reduce the efficacy of seasonal vaccines and requires updating vaccines semiannually to match evolving circulating strains.",
            "startOffset": 12124,
            "title": "Introduction"
        },
        {
            "endOffset": 27605,
            "parents": [],
            "secId": "s0025",
            "sentence": "Guidance about risk benefit analysis could be developed based on previous trials and best practices for protecting against third-party risk.",
            "startOffset": 27465,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 15917,
            "parents": [],
            "secId": "s0005",
            "sentence": "This report (in two parts) summarizes those discussions and offers recommendations to improve CHIVIM as a necessary tool for universal influenza vaccine development.",
            "startOffset": 15752,
            "title": "Introduction"
        },
        {
            "endOffset": 43280,
            "parents": [],
            "secId": "s0070",
            "sentence": "A research consortium should be created for institutions conducting CHIVIM trials for universal vaccine development, allowing for the free exchange of resources, best practices, and data between participating members.",
            "startOffset": 43063,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 31622,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0035",
            "sentence": "Historical antigenic drift isolates that emerged but failed to persist were suggested as an attractive subset of historical strains to be considered.",
            "startOffset": 31473,
            "title": "Recreating historical strains"
        },
        {
            "endOffset": 26236,
            "parents": [],
            "secId": "s0025",
            "sentence": "There was agreement that CHIVIM may be most useful for understanding immune CoPs and other markers, and for evaluating efficacy of vaccines intended to attenuate severity/length of disease by activating cellular immunity.",
            "startOffset": 26015,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 34753,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0045",
            "sentence": "The WHO Global Influenza Surveillance and Response System (GISRS) is a network of research centers and laboratories in more than 100 countries that work together to sample and evaluate circulating influenza virus strains.",
            "startOffset": 34532,
            "title": "The role of WHO Collaborating Centers"
        },
        {
            "endOffset": 44356,
            "parents": [],
            "secId": "s0070",
            "sentence": "Novel vaccine mechanisms, further understanding of immune response, or other new information may provoke research questions that will require modifications to the model.",
            "startOffset": 44187,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 35696,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0045",
            "sentence": "Once a process for strain selection is established, it is recommended that a government agency such as the National Institute of Allergy and Infectious Diseases (NIAID) or non-profit produce the challenge viruses in a dedicated cell line, using standardized reagents and protocols.",
            "startOffset": 35415,
            "title": "The role of WHO Collaborating Centers"
        },
        {
            "endOffset": 31049,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0035",
            "sentence": "Using contemporary influenza virus strains as challenge agents is the most feasible approach from a risk management perspective, but many study participants would have immunity resulting in low infectivity.",
            "startOffset": 30843,
            "title": "Recreating historical strains"
        },
        {
            "endOffset": 41946,
            "parents": [],
            "secId": "s0070",
            "sentence": "Challenge viruses must be well-characterized and matched to the research questions being investigated.",
            "startOffset": 41844,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 36704,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "Studies on inter-laboratory variability using harmonized assay protocols have shown mixed results, although detailed protocols with specific parameters are more useful than general recommendations [21].",
            "startOffset": 36502,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 28431,
            "parents": [],
            "secId": "s0025",
            "sentence": "Subject compensation can vary by location, as long as payments are non-coercive and study participants fully understand potential risk.",
            "startOffset": 28296,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 14452,
            "parents": [],
            "secId": "s0005",
            "sentence": "Due to their controlled nature, challenge trials can contribute to a detailed understanding of how immune responses to a vaccine candidate modify the outcomes of an exposure to a viral inoculum in terms of virus replication and symptoms of illness; this could define new CoPs.",
            "startOffset": 14176,
            "title": "Introduction"
        },
        {
            "endOffset": 23902,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0020",
            "sentence": "CHIVIM studies could be conducted pre- and post-licensure as new and diverse challenge viruses become available to extend the evidence for broad protection.",
            "startOffset": 23746,
            "title": "Industry perspective on value of CHIVIM"
        },
        {
            "endOffset": 34916,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0045",
            "sentence": "Six WHO Collaborating Centers (CCs) isolate and sequence new influenza variants, as well as perform detailed antigenic analysis and antiviral sensitivity testing.",
            "startOffset": 34754,
            "title": "The role of WHO Collaborating Centers"
        },
        {
            "endOffset": 27262,
            "parents": [],
            "secId": "s0025",
            "sentence": "A proposed Zika HCT was not approved due to concerns about subject risk versus social benefit, and especially potential third-party risk [14].",
            "startOffset": 27120,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 44419,
            "parents": [],
            "secId": "s0070",
            "sentence": "All authors attest they meet the ICMJE criteria for authorship.",
            "startOffset": 44356,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 21529,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "The largest recent influenza vaccine trial (179 participants) using a human challenge model (NCT02918006) evaluated the efficacy of a novel seasonal influenza virus vaccine candidate compared to a licensed quadrivalent vaccine and placebo.",
            "startOffset": 21290,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 29546,
            "parents": [],
            "secId": "s0030",
            "sentence": "Clinically, challenge viruses should induce moderate, overtly symptomatic, uncomplicated disease that can be confirmed by detection of influenza virus replication, with complete recovery in healthy participants.",
            "startOffset": 29335,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 29741,
            "parents": [],
            "secId": "s0030",
            "sentence": "Currently there are several H1N1 as well as H3N2 challenge strains that have been used in recent studies.",
            "startOffset": 29636,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 30811,
            "parents": [],
            "secId": "s0030",
            "sentence": "If a candidate vaccine elicits antibodies that target the HA “stem” region of H1N1 or H3N2 and is found to be protective, demonstration of similar anti-HA stem responses to other influenza A subtype viruses in the same phylogenetic group by in vitro testing would support an inference of broad protection.",
            "startOffset": 30506,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 44186,
            "parents": [],
            "secId": "s0070",
            "sentence": "As these steps are taken and the results from CHIVIM studies become available, further refinement of the model may be necessary.",
            "startOffset": 44058,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 19595,
            "parents": [],
            "secId": "s0010",
            "sentence": "It should induce disease that approximates natural infection in terms of severity, symptoms, and areas of respiratory tract involvement.",
            "startOffset": 19459,
            "title": "Topic 1: Realizing the full value of CHIVIM"
        },
        {
            "endOffset": 12664,
            "parents": [],
            "secId": "s0005",
            "sentence": "A broadly protective “universal” vaccine would be capable of inducing immunity to multiple influenza type A and B viruses and would provide longer lasting protection against both seasonal and pandemic influenza.",
            "startOffset": 12453,
            "title": "Introduction"
        },
        {
            "endOffset": 33456,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0040",
            "sentence": "The WHO Tool for Influenza Pandemic Risk Assessment (TIPRA)[19] could also be useful for assessing challenge strains.",
            "startOffset": 33339,
            "title": "Managing community risk from historical challenge strains"
        },
        {
            "endOffset": 28600,
            "parents": [],
            "secId": "s0030",
            "sentence": "In order for CHIVIM to address multiple research questions, a full panel of well characterized challenge viruses is needed.",
            "startOffset": 28477,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 25603,
            "parents": [],
            "secId": "s0025",
            "sentence": "However, there is currently no consensus among regulatory agencies about the role of challenge models in vaccine approval pathways.",
            "startOffset": 25472,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 35175,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0045",
            "sentence": "Adventitious testing is the responsibility of vaccine manufacturers.",
            "startOffset": 35107,
            "title": "The role of WHO Collaborating Centers"
        },
        {
            "endOffset": 41079,
            "parents": [],
            "secId": "s0070",
            "sentence": "Standardization of the model is critical to produce meaningful, comparable results from CHIVIM trials that can support universal vaccine licensure.",
            "startOffset": 40932,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 11802,
            "parents": [],
            "secId": "s0005",
            "sentence": "Influenza is an ongoing public health challenge, causing significant worldwide morbidity and mortality.",
            "startOffset": 11699,
            "title": "Introduction"
        },
        {
            "endOffset": 43746,
            "parents": [],
            "secId": "s0070",
            "sentence": "The number of research centers performing challenge studies for universal vaccine development should increase.",
            "startOffset": 43636,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 30505,
            "parents": [],
            "secId": "s0030",
            "sentence": "It was suggested that multiple strains of the same influenza A subtype may be needed in order to adequately challenge a broadly protective vaccine.",
            "startOffset": 30358,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 24314,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0020",
            "sentence": "The pathway to licensure of novel influenza vaccines will require demonstration that vaccination reduces the risk of disease, and the necessary trials will have to be large and conducted over several years to accrue sufficient evidence of broad and durable protection.",
            "startOffset": 24046,
            "title": "Industry perspective on value of CHIVIM"
        },
        {
            "endOffset": 34310,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0040",
            "sentence": "The WHO has guidelines for clinical trial design that can help to reduce environmental risk, such as using personal protective equipment (PPE) [20].",
            "startOffset": 34162,
            "title": "Managing community risk from historical challenge strains"
        },
        {
            "endOffset": 21665,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "Study participants were screened for baseline HI titers ≤ 10 to ensure sufficient attack rates and received intranasal virus challenge.",
            "startOffset": 21530,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 40931,
            "parents": [],
            "secId": "s0070",
            "sentence": "The issue of standardization was a recurring theme during the discussions, particularly with regard to the effectiveness of CHIVIM as a tool for vaccine development.",
            "startOffset": 40766,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 18878,
            "parents": [],
            "secId": "s0010",
            "sentence": "The panel reviewed the World Health Organization (WHO) Preferred Product Characteristics (PPC) for Next-Generation Vaccines[4] and the BMGF Intervention Target Product Profile[5] for universal influenza vaccines before agreeing on a list of target goals for CHIVIM:",
            "startOffset": 18613,
            "title": "Topic 1: Realizing the full value of CHIVIM"
        },
        {
            "endOffset": 19394,
            "parents": [],
            "secId": "s0010",
            "sentence": "The model should assess duration of protection.",
            "startOffset": 19347,
            "title": "Topic 1: Realizing the full value of CHIVIM"
        },
        {
            "endOffset": 15395,
            "parents": [],
            "secId": "s0005",
            "sentence": "The Bill & Melinda Gates Foundation (BMGF), PATH and the Global Funders Consortium for Universal Influenza Vaccine Development convened a meeting of approximately 60 experts (Table 1) in London, UK (May 31- June 1, 2018) to collect perspectives and identify best practices on how to improve the utility of a standardized controlled human influenza virus infection model (CHIVIM).",
            "startOffset": 15016,
            "title": "Introduction"
        },
        {
            "endOffset": 40030,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0065",
            "sentence": "Although influenza challenge trials are currently limited to European countries and the US, there may be advantages to conducting these trials in LMICs as well, particularly in places with increased genetic diversity and/or less established immunity from routine influenza vaccination, and to build vaccine development capacity in low-resource communities where the burden of influenza may be most profound.",
            "startOffset": 39623,
            "title": "Building capacity"
        },
        {
            "endOffset": 34492,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0040",
            "sentence": "Conducting trials outside of influenza season may also help lower risk to community.",
            "startOffset": 34408,
            "title": "Managing community risk from historical challenge strains"
        },
        {
            "endOffset": 19345,
            "parents": [],
            "secId": "s0010",
            "sentence": "The model should be useful for assessing the impact of vaccine candidates on shedding as a surrogate for transmission",
            "startOffset": 19228,
            "title": "Topic 1: Realizing the full value of CHIVIM"
        },
        {
            "endOffset": 36501,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "Some approaches to improving standardization of assays between research laboratories include assay harmonization, use of biological standards, proficiency testing of labs, and centralized testing.",
            "startOffset": 36305,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 24719,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0020",
            "sentence": "Experts noted that challenge virus stocks could have limited lifespans, and that investment of time and expense for the production of challenge viruses without assured market potential could be an issue.",
            "startOffset": 24516,
            "title": "Industry perspective on value of CHIVIM"
        },
        {
            "endOffset": 41843,
            "parents": [],
            "secId": "s0070",
            "sentence": "Currently there is a limited number of available strains and lack of guidance for the selection and production of challenge virus.",
            "startOffset": 41713,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 32872,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0040",
            "sentence": "There are existing tools that could be adapted for assessing the safety of using historical strains as challenge agents for candidate universal vaccines.",
            "startOffset": 32719,
            "title": "Managing community risk from historical challenge strains"
        },
        {
            "endOffset": 29156,
            "parents": [],
            "secId": "s0030",
            "sentence": "They should be derived from an acceptable source (clinical isolate recovered in a suitable substrate, isolated from well-characterized subject, reverse genetics (RG)), and should be produced in a suitable production substrate and according to current Good Manufacturing Practice (GMP).",
            "startOffset": 28871,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 13175,
            "parents": [],
            "secId": "s0005",
            "sentence": "However, current methods for influenza vaccine development and licensure require large costly field trials to demonstrate vaccine efficacy in prevention of illness or in attaining an immune response predictive of clinical benefit or non-inferior to that elicited by an already approved vaccine of the same class.",
            "startOffset": 12863,
            "title": "Introduction"
        },
        {
            "endOffset": 37120,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "Harmonized study protocols have been successfully developed and implemented for clinical trials.",
            "startOffset": 37024,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 23193,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "But several features of the cholera and typhoid vaccine challenge models were key to their success: well-characterized challenge pathogens, effective rescue therapy for mitigating risk to participants, and standardization of clinical endpoints.",
            "startOffset": 22949,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 26819,
            "parents": [],
            "secId": "s0025",
            "sentence": "Finally, CHIVIM studies alone are not likely to produce sufficient evidence of clinical benefit to support an accelerated product approval based on the current regulatory approaches.",
            "startOffset": 26637,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 39303,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0060",
            "sentence": "In order to create more access to challenge viruses and improve standardization, a common repository of challenge viruses is needed.",
            "startOffset": 39171,
            "title": "Access to CHIVIM"
        },
        {
            "endOffset": 15537,
            "parents": [],
            "secId": "s0005",
            "sentence": "Participants included vaccine researchers, public health officials, regulatory experts, and representatives from the pharmaceutical industry.",
            "startOffset": 15396,
            "title": "Introduction"
        },
        {
            "endOffset": 13356,
            "parents": [],
            "secId": "s0005",
            "sentence": "These trials rely on traditional immunological endpoints such as hemagglutination inhibition (HI) antibody titers, which do not reflect non-neutralizing immune response mechanisms.",
            "startOffset": 13176,
            "title": "Introduction"
        },
        {
            "endOffset": 32659,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0035",
            "sentence": "There was noted consensus among the panelists that H2 influenza strains, though possibly well-suited for evaluating pandemic vaccine candidates for immunogenicity or for protection in animal models, should not be used as a challenge agent due to the risk of re-introduction into the mostly naïve (those born after 1968) community.",
            "startOffset": 32329,
            "title": "Recreating historical strains"
        },
        {
            "endOffset": 42282,
            "parents": [],
            "secId": "s0070",
            "sentence": "WHO should also provide guidance on GMPs that are specific to influenza challenge virus strains.",
            "startOffset": 42186,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 15751,
            "parents": [],
            "secId": "s0005",
            "sentence": "Leaders in the field chaired each session and moderated discussion panels to address the questions in depth with audience input.",
            "startOffset": 15623,
            "title": "Introduction"
        },
        {
            "endOffset": 33131,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0040",
            "sentence": "The Centers for Disease Control and Prevention Influenza Risk Assessment Tool (IRAT)[18] evaluates risk from emerging zoonotic influenza strains in two areas, likelihood of emergence and likelihood of impact, by weighting various predetermined risk elements.",
            "startOffset": 32873,
            "title": "Managing community risk from historical challenge strains"
        },
        {
            "endOffset": 17757,
            "parents": [],
            "secId": "s0005",
            "sentence": "The authors would like to thank the following panelists who shared their expertise: Bruce Innis, MD, PATH; Sean Tucker, PhD, Vaxart, Inc.; Kathleen Neuzil, MD, MPH, FIDSA, University of Maryland Center for Vaccine Development and Global Health; Jerry Weir, PhD, US Food & Drug Administration Division of Viral Products; Marco Cavaleri, PhD, European Medicine Agency Anti-Infectives and Vaccines Division; Diane Post, PhD, Division of Microbiology and Infectious Diseases, National Institute of Allergy and Infectious Diseases, National Institutes of Health; Punnee Pitisuttithum, MD, DTMH, Mahidol University, Vaccine Trial Centre, Faculty of Tropical Medicine; Claudia Emerson, PhD, McMaster University, Institute on Ethics & Policy for Innovation; John Treanor, Tunnell Government Services; Florian Krammer, PhD, Icahn School of Medicine at Mount Sinai; David Wentworth, PhD, US Centers for Disease Control & Prevention; John McCauley, PhD, Francis Crick Institute, WHO Collaborating Centre for Reference and Research on Influenza; Othmar Engelhardt, Dr nat techn, National Institute for Biological Standards and Control; Emily Erbelding, MD, MPH, Division of Microbiology and Infectious Diseases, National Institute of Allergy and Infectious Diseases, National Institutes of Health; Francesco Berlanda Scorza, PhD, PATH; Zoe Seager, PhD, Wellcome Trust; Marie Van Der Wielen, MD, GSK Vaccines; Saranya Sridhar, MD, PhD, MPH, Sanofi Pasteur; Jonathan Edelman, MD, Seqirus, Inc.; and Lidia Oostvogels, MD, CureVac AG.",
            "startOffset": 16239,
            "title": "Introduction"
        },
        {
            "endOffset": 36841,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "The use of biologic standards (such pooled sera as standard for influenza testing) can reduce the amount of variation between labs [22].",
            "startOffset": 36705,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 28798,
            "parents": [],
            "secId": "s0030",
            "sentence": "The desired preclinical and clinical criteria for human influenza challenge viruses should be established, as well as consensus on preferred sources and production substrates (eggs, cell cultures).",
            "startOffset": 28601,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 33888,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0040",
            "sentence": "Perhaps with some modifications, this tool could be useful for comparing the relative risk associated with different historical strains.",
            "startOffset": 33752,
            "title": "Managing community risk from historical challenge strains"
        },
        {
            "endOffset": 43636,
            "parents": [],
            "secId": "s0070",
            "sentence": "Expand Access and Capacity",
            "startOffset": 43610,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 22308,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "Human challenge models have been used in the development of many other vaccines including cholera and typhoid vaccines [12,13].",
            "startOffset": 22181,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 34371,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0040",
            "sentence": "Strain-appropriate containment strategies should be adopted.",
            "startOffset": 34311,
            "title": "Managing community risk from historical challenge strains"
        },
        {
            "endOffset": 43063,
            "parents": [],
            "secId": "s0070",
            "sentence": "Create a research network and refine the objective measures of influenza disease",
            "startOffset": 42983,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 37594,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "As the susceptibility of any study cohort to a particular challenge virus is likely to vary from trial to trial, using a licensed seasonal influenza vaccine as a control treatment in addition to a placebo-treated group would provide useful context by enabling an assessment of a vaccine candidate’s efficacy relative to the current standard of care as well as relative to no vaccination.",
            "startOffset": 37207,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 43607,
            "parents": [],
            "secId": "s0070",
            "sentence": "As the clinical syndrome following influenza virus challenge is anticipated to be mild, refined objective measures of illness and altered airway function should be devised to assess the benefit of vaccination.",
            "startOffset": 43398,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 37024,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "Sharing standardized reagents decreases variability between labs, and biologic standards can be also used to decrease variability of results when harmonized assays are not available.",
            "startOffset": 36842,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 44058,
            "parents": [],
            "secId": "s0070",
            "sentence": "Assess Results and Further Develop CHIVIM as Needed",
            "startOffset": 44007,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 44004,
            "parents": [],
            "secId": "s0070",
            "sentence": "Expansion to LMICs is recommended where feasible, with special attention to ensuring adequate containment, community involvement, and informed consent.",
            "startOffset": 43853,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 27119,
            "parents": [],
            "secId": "s0025",
            "sentence": "There was agreement that more guidance is needed in this area, particularly with regards to assessing environmental risk.",
            "startOffset": 26998,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 22181,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "The trial was expensive due to the large recruitment requirements (to find participants with low HI titer) and containment costs.",
            "startOffset": 22052,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 33339,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0040",
            "sentence": "This tool could be adapted to evaluate the risk of using historical or novel challenge strains by selecting appropriate risk elements.",
            "startOffset": 33205,
            "title": "Managing community risk from historical challenge strains"
        },
        {
            "endOffset": 41599,
            "parents": [],
            "secId": "s0070",
            "sentence": "Manufacturing of challenge virus stocks",
            "startOffset": 41560,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 20849,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "Three decades later, influenza trials returned to intranasal instillation of a liquid viral suspension to administer challenge but added daily assessment of nasopharyngeal washes in cell cultures to quantify virus shedding.",
            "startOffset": 20626,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 19458,
            "parents": [],
            "secId": "s0010",
            "sentence": "The CHIVIM requires several key features to achieve these goals.",
            "startOffset": 19394,
            "title": "Topic 1: Realizing the full value of CHIVIM"
        },
        {
            "endOffset": 24910,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0020",
            "sentence": "There was also concern about the risk for discontinuation of a product development program that is potentially viable against natural infection because of poor performance in a CHIVIM study.",
            "startOffset": 24720,
            "title": "Industry perspective on value of CHIVIM"
        },
        {
            "endOffset": 15622,
            "parents": [],
            "secId": "s0005",
            "sentence": "The meeting focused on five topics, each with a set of critical pragmatic questions.",
            "startOffset": 15538,
            "title": "Introduction"
        },
        {
            "endOffset": 17938,
            "parents": [],
            "secId": "s0005",
            "sentence": "Recommendations reflect a “majority report” with panelists’ recommendations, as reflected in their slides and comments from the dais, and comments from the audience being reported.",
            "startOffset": 17758,
            "title": "Introduction"
        },
        {
            "endOffset": 33751,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0040",
            "sentence": "TIPRA takes into consideration three groups of characteristics: the properties of the virus (genomic characteristics, susceptibility to antivirals, etc.), its attributes in human population (disease severity, population immunity, etc.) and the virus ecology and epidemiology in non-human hosts.",
            "startOffset": 33457,
            "title": "Managing community risk from historical challenge strains"
        },
        {
            "endOffset": 25826,
            "parents": [],
            "secId": "s0025",
            "sentence": "There was agreement that the WHO should create harmonized guidance for influenza challenge trials intended to support universal vaccine approval, with input from the WHO Product Development for Vaccines Advisory Committee.",
            "startOffset": 25604,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 28870,
            "parents": [],
            "secId": "s0030",
            "sentence": "There are several important preclinical criteria for challenge viruses.",
            "startOffset": 28799,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 20992,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "This delivery method induced milder symptoms than aerosolized challenge, with disease generally limited to the upper respiratory tract [8–10].",
            "startOffset": 20850,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 37716,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "There are several consortia that support collaboration between researchers and institutions working on influenza vaccines.",
            "startOffset": 37594,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 31472,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0035",
            "sentence": "Historical strains may serve as a better test for broadly protective candidate vaccines and should have a longer period of viable use (compared to contemporary seasonal strains).",
            "startOffset": 31294,
            "title": "Recreating historical strains"
        },
        {
            "endOffset": 42980,
            "parents": [],
            "secId": "s0070",
            "sentence": "Risk mitigation strategies should be standardized and address all potential risks to study participants, staff, and community.",
            "startOffset": 42854,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 12452,
            "parents": [],
            "secId": "s0005",
            "sentence": "Due to their strain-specific design, current seasonal vaccines are less effective against novel or pandemic strains.",
            "startOffset": 12336,
            "title": "Introduction"
        },
        {
            "endOffset": 42643,
            "parents": [],
            "secId": "s0070",
            "sentence": "All well-characterized influenza virus challenge agents should be made available to qualified institutions for CHIVIM trials.",
            "startOffset": 42518,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 42185,
            "parents": [],
            "secId": "s0070",
            "sentence": "To this end, the recommendation is for WHO to take the lead on the selection of strains and evaluation of seed stocks, taking into consideration the desired preclinical and clinical characteristics for influenza challenge discussed above.",
            "startOffset": 41947,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 42751,
            "parents": [],
            "secId": "s0070",
            "sentence": "Experts agreed that safety should be the primary consideration when designing CHIVIM trials.",
            "startOffset": 42659,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 33204,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0040",
            "sentence": "The strain with the highest risk for emergence/impact currently is H7N9.",
            "startOffset": 33132,
            "title": "Managing community risk from historical challenge strains"
        },
        {
            "endOffset": 35991,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0045",
            "sentence": "Challenge strains produced in the US could be used in other countries, although a Material Transfer Agreement may be required in some cases.",
            "startOffset": 35851,
            "title": "The role of WHO Collaborating Centers"
        },
        {
            "endOffset": 39487,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0065",
            "sentence": "The need for more CHIVIM studies will depend on the number of candidate vaccines in development.",
            "startOffset": 39391,
            "title": "Building capacity"
        },
        {
            "endOffset": 43397,
            "parents": [],
            "secId": "s0070",
            "sentence": "Challenge viruses, harmonized protocols, and standardized assays should be made available to all CHIVIM study sites.",
            "startOffset": 43281,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 15016,
            "parents": [],
            "secId": "s0005",
            "sentence": "There is a limited set of influenza viruses available for challenge, a lack of standardization among models, and a limited number of research centers that have experience in conducting influenza challenge trials.",
            "startOffset": 14804,
            "title": "Introduction"
        },
        {
            "endOffset": 25471,
            "parents": [],
            "secId": "s0025",
            "sentence": "Regulatory experts agreed that well-characterized human influenza challenge models could contribute data that support regulatory approval of broadly protective influenza vaccine candidates.",
            "startOffset": 25282,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 34407,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0040",
            "sentence": "Some trials may require quarantine.",
            "startOffset": 34372,
            "title": "Managing community risk from historical challenge strains"
        },
        {
            "endOffset": 25082,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0020",
            "sentence": "For industry, CHIVIM studies may play a role in the universal vaccine development process but must demonstrate value that is comparable to the time and investment required.",
            "startOffset": 24910,
            "title": "Industry perspective on value of CHIVIM"
        },
        {
            "endOffset": 37854,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "The CONSISE consortium [23] is a global network for standardization of the seroepidemiology of influenza and other respiratory pathogens.",
            "startOffset": 37717,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 19020,
            "parents": [],
            "secId": "s0010",
            "sentence": "The model should measure efficacy of potential vaccines against appropriate outcomes to more efficiently select candidates for field trials.",
            "startOffset": 18880,
            "title": "Topic 1: Realizing the full value of CHIVIM"
        },
        {
            "endOffset": 19158,
            "parents": [],
            "secId": "s0010",
            "sentence": "The model should identify surrogates of broad protection as predictors of disease severity in at-risk populations and to optimize dosing",
            "startOffset": 19022,
            "title": "Topic 1: Realizing the full value of CHIVIM"
        },
        {
            "endOffset": 43852,
            "parents": [],
            "secId": "s0070",
            "sentence": "The research consortium network and standardization of the model will facilitate an increase in capacity.",
            "startOffset": 43747,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 22715,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "These models also helped evaluate duration of protection and guided down-selection of vaccine candidates.",
            "startOffset": 22610,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 18050,
            "parents": [],
            "secId": "s0005",
            "sentence": "All panelists and participants had the opportunity to review and comment on a late draft of the meeting report.",
            "startOffset": 17939,
            "title": "Introduction"
        },
        {
            "endOffset": 28156,
            "parents": [],
            "secId": "s0025",
            "sentence": "However, older historical strains for which there is little or no remaining population immunity may also present risk to the community.",
            "startOffset": 28021,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 39170,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0060",
            "sentence": "The four institutions that are currently conducting CHIVIM studies (WCCT Global, hVIVO, SGS Belgium NV, and NIAID) produce their own challenge virus strains using specific manufacturing and quality controls.",
            "startOffset": 38963,
            "title": "Access to CHIVIM"
        },
        {
            "endOffset": 25223,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0020",
            "sentence": "A clear pathway to licensure for a potential universal influenza vaccine is needed in order for companies to be willing to invest in CHIVIM.",
            "startOffset": 25083,
            "title": "Industry perspective on value of CHIVIM"
        },
        {
            "endOffset": 37206,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "One issue for influenza vaccine challenge trials is the need for comparator vaccines.",
            "startOffset": 37121,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 19226,
            "parents": [],
            "secId": "s0010",
            "sentence": "The model should help accelerate development of pediatric vaccines",
            "startOffset": 19160,
            "title": "Topic 1: Realizing the full value of CHIVIM"
        },
        {
            "endOffset": 35414,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0045",
            "sentence": "The need for an available cell line for production of challenge viruses and the lack of necessary reagents was discussed.",
            "startOffset": 35293,
            "title": "The role of WHO Collaborating Centers"
        },
        {
            "endOffset": 41712,
            "parents": [],
            "secId": "s0070",
            "sentence": "Selecting and producing appropriate challenge viruses may be the rate-limiting step in the realization of CHIVIM.",
            "startOffset": 41599,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 19863,
            "parents": [],
            "secId": "s0010",
            "sentence": "It must be standardized and reproducible, and most importantly, the model should control the risk of harm to study participants and the risk for introduction of novel strains into the community.",
            "startOffset": 19669,
            "title": "Topic 1: Realizing the full value of CHIVIM"
        },
        {
            "endOffset": 40742,
            "parents": [],
            "secId": "s0070",
            "sentence": "The ultimate goal for CHIVIM is to accelerate the accumulation of knowledge needed to develop and license broadly protective influenza vaccines offering long lasting protection against both seasonal and pandemic disease.",
            "startOffset": 40522,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 42853,
            "parents": [],
            "secId": "s0070",
            "sentence": "A WHO white paper addressing the assessment and mitigation of risks associated with CHIVIM is needed.",
            "startOffset": 42752,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 26997,
            "parents": [],
            "secId": "s0025",
            "sentence": "With regards to the ethics of human challenge trials, experts emphasized the importance of weighing any potential public health benefits against the risks associated with CHIVIM.",
            "startOffset": 26819,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 38343,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "ISARIC [26] is a standardized data collection tool for severe acute respiratory infections which was developed in collaboration with WHO.",
            "startOffset": 38206,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 30108,
            "parents": [],
            "secId": "s0030",
            "sentence": "For children and other high-risk groups, licensed live attenuated influenza vaccine (LAIV) could be an alternative to wild type seasonal virus challenge.",
            "startOffset": 29955,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 21290,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "Although an imperfect model of naturally occurring disease, intranasal delivery of liquid or droplet spray has been the preferred challenge method since that time, as it poses less risk to study participants and significantly lowers risk of community exposure from escaping challenge strains [11].",
            "startOffset": 20993,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 38205,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "UNISEC [25] is a consortium of academic researchers, public health institutes, and industry members from seven European countries and Israel which was created to share influenza vaccine expertise.",
            "startOffset": 38009,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 24515,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0020",
            "sentence": "Manufacturers will need to manage the risk of making these development investments by generating pre-clinical and early-stage clinical evidence supporting the effectiveness of their vaccine candidate.",
            "startOffset": 24315,
            "title": "Industry perspective on value of CHIVIM"
        },
        {
            "endOffset": 28295,
            "parents": [],
            "secId": "s0025",
            "sentence": "All agreed that identical ethical standards for HCTs should maintained when conducting research in low and middle-income countries (LMICs).",
            "startOffset": 28156,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 39622,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0065",
            "sentence": "Standardization of the model and access to materials will facilitate the creation of new study centers to increase capacity as needed.",
            "startOffset": 39488,
            "title": "Building capacity"
        },
        {
            "endOffset": 26636,
            "parents": [],
            "secId": "s0025",
            "sentence": "In addition, the term “universal vaccine” is unlikely to appear in a product label, but challenge trials could provide evidence of broader protection against influenza that could be included in the prescribing information.",
            "startOffset": 26414,
            "title": "Topic 2: Regulatory and ethical implications of the CHIVIM"
        },
        {
            "endOffset": 41367,
            "parents": [],
            "secId": "s0070",
            "sentence": "The list of CHIVIM components that require standardization is extensive and includes challenge virus production and release procedures, reagents, trial protocols, assays, route of challenge administration and delivery methods, rescue protocols, safety protocols, and comparator vaccines.",
            "startOffset": 41080,
            "title": "The path forward: Steps needed to develop CHIVIM for universal influenza vaccine research"
        },
        {
            "endOffset": 32329,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0035",
            "sentence": "A historical approach to define antigenically distant H3N2 and influenza B challenge agents could be used as well.",
            "startOffset": 32215,
            "title": "Recreating historical strains"
        },
        {
            "endOffset": 38457,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "These platforms serve as repositories for shared protocols, harmonized assays, SOPs, and clinical trial networks.",
            "startOffset": 38344,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 21987,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "Despite low levels of pre-challenge immunity, participants experienced insufficient disease to confirm vaccine efficacy for either active treatment, although both vaccines reduced the risk of infection (manifest as viral RNA shedding in nasal swab specimens collected twice per day post-challenge) in a post-hoc analysis.",
            "startOffset": 21666,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 20279,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "Though these studies did not meet modern ethical and methodologic standards, vaccine efficacy demonstrated by these early challenge trials was later reproduced in field trials.",
            "startOffset": 20103,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 38564,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "Knowledge from these consortia may be applicable to the further development and standardization of CHIVIM.",
            "startOffset": 38458,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 38944,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "The potential success of a CHIVIM consortium would depend on the involvement of major stakeholders (including industry), enthusiasm of participating researchers, and good administrative support, and may require some time to become established.",
            "startOffset": 38701,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 38700,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0055",
            "sentence": "However, CHIVIM may require a consortium of its own, to facilitate effective sharing of information and resources between institutions.",
            "startOffset": 38565,
            "title": "CHIVIM standardization"
        },
        {
            "endOffset": 23424,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0020",
            "sentence": "Industry experts agreed that CHIVIM could become a useful tool in the development of commercially-produced vaccines, especially if the model can assess the potential for broader protection.",
            "startOffset": 23235,
            "title": "Industry perspective on value of CHIVIM"
        },
        {
            "endOffset": 20102,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "Early influenza vaccine HCTs in the 1940′s were performed using aerosol inhalation of influenza A or B as the challenge, which induced illness that resembled naturally occurring disease [6,7].",
            "startOffset": 19910,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 32040,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0035",
            "sentence": "Due to cross-reactivity between current circulating strains and many historical H1N1 strains, young adults aged 18–30 should have increased susceptibility to H1N1 viruses that circulated exclusively between 1977 and 1984.",
            "startOffset": 31819,
            "title": "Recreating historical strains"
        },
        {
            "endOffset": 14803,
            "parents": [],
            "secId": "s0005",
            "sentence": "(See “Route of Administration and Dose” in the companion article about CHIVIM methodology) [3].",
            "startOffset": 14708,
            "title": "Introduction"
        },
        {
            "endOffset": 18612,
            "parents": [],
            "secId": "s0010",
            "sentence": "This session focused on exploring the value of human challenge studies as a tool for vaccine development.",
            "startOffset": 18507,
            "title": "Topic 1: Realizing the full value of CHIVIM"
        },
        {
            "endOffset": 14175,
            "parents": [],
            "secId": "s0005",
            "sentence": "HCTs require fewer participants and can be used to assess efficacy for more rapid selection of promising vaccine candidates.",
            "startOffset": 14051,
            "title": "Introduction"
        },
        {
            "endOffset": 22413,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "Experts involved in this research shared insights for designing challenge models that support licensure.",
            "startOffset": 22309,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 20501,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "A key factor for the predictive success of the challenge model was the ability to induce illness via aerosol exposure, as earlier efforts to induce illness by intranasal instillation of virus suspensions were ineffective.",
            "startOffset": 20280,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 40389,
            "parents": [
                {
                    "id": "s0050",
                    "title": "Topic 4: Increasing standardization, access, and capacity"
                }
            ],
            "secId": "s0065",
            "sentence": "When conducting studies in LMICs, there are some additional factors to consider, such as the time necessary to achieve adequate community engagement, informed consent and appropriate compensation, infrastructure limitations and ensuring adequate containment of challenge virus, and whether the investigational product will become accessible to the population.",
            "startOffset": 40030,
            "title": "Building capacity"
        },
        {
            "endOffset": 22609,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "Optimizing inoculation to achieve the desired attack rates and manifestations of illness (based on natural history of disease) was critical to success, especially in the cholera challenge trials.",
            "startOffset": 22414,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 14525,
            "parents": [],
            "secId": "s0005",
            "sentence": "Current human influenza challenge models have some limitations, however.",
            "startOffset": 14453,
            "title": "Introduction"
        },
        {
            "endOffset": 14707,
            "parents": [],
            "secId": "s0005",
            "sentence": "Certain artificial characteristics of current models (such as viral load and route of administration) prevent them from adequately representing community-acquired infections (CAIs).",
            "startOffset": 14526,
            "title": "Introduction"
        },
        {
            "endOffset": 18463,
            "parents": [],
            "secId": "s0005",
            "sentence": "The companion article “Meeting Report: Convening on the Influenza Human Viral Challenge Model for Universal Influenza Vaccines, Part 2” provides a summary of CHIVIM methods discussed at the meeting, including subject selection and screening, route of exposure and dose, devices for administering challenge, rescue therapy, protection of study participants and institutions, and other methodologic considerations.",
            "startOffset": 18051,
            "title": "Introduction"
        },
        {
            "endOffset": 30358,
            "parents": [],
            "secId": "s0030",
            "sentence": "Avian LAIV candidates, LPAI strains, or historic seasonal viruses could be used to assess breadth of vaccine protection, though avian LAIVs and LPAI viruses generally produce limited or no symptoms in adults and minimal, inconsistent viral shedding.",
            "startOffset": 30109,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 24045,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0020",
            "sentence": "There was agreement that the model must be well-developed for industry needs and be predictive for prevention of clinically meaningful disease.",
            "startOffset": 23902,
            "title": "Industry perspective on value of CHIVIM"
        },
        {
            "endOffset": 22051,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0015",
            "sentence": "The study did identify individual immune CoPs for each vaccine.",
            "startOffset": 21988,
            "title": "Influenza challenge trials, past and present"
        },
        {
            "endOffset": 12123,
            "parents": [],
            "secId": "s0005",
            "sentence": "Current seasonal influenza vaccines target specific virus strains by inducing antibodies to the head region of the viral hemagglutinin protein (HA).",
            "startOffset": 11975,
            "title": "Introduction"
        },
        {
            "endOffset": 11975,
            "parents": [],
            "secId": "s0005",
            "sentence": "There is increasing global interest in the development of a universal vaccine that would provide broad long-lasting protection against both seasonal and pandemic influenza.",
            "startOffset": 11803,
            "title": "Introduction"
        },
        {
            "endOffset": 12862,
            "parents": [],
            "secId": "s0005",
            "sentence": "Research and technologic advances have resulted in the development of innovative vaccine strategies based on better understanding of the pathogenesis of influenza and host immunologic responses [1].",
            "startOffset": 12664,
            "title": "Introduction"
        },
        {
            "endOffset": 35293,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0045",
            "sentence": "These WHO CCs are therefore well situated to perform a similar role for the selection of candidate challenge viruses.",
            "startOffset": 35176,
            "title": "The role of WHO Collaborating Centers"
        },
        {
            "endOffset": 29636,
            "parents": [],
            "secId": "s0030",
            "sentence": "Safety, established through trials, should be an important criterion for virus selection.",
            "startOffset": 29547,
            "title": "Topic 3: Selection of challenge virus strains"
        },
        {
            "endOffset": 32214,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0035",
            "sentence": "RG could be used to derive the most promising strains from that period, using wild type and A(H1N1)pdm09 variants as backbone, and potentially including a suicide mechanism.",
            "startOffset": 32041,
            "title": "Recreating historical strains"
        },
        {
            "endOffset": 35106,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0045",
            "sentence": "Candidate vaccine viruses are propagated in eggs and in qualified cell lines (following standard operating procedures (SOPs)), and the list of available viruses is updated every six months.",
            "startOffset": 34917,
            "title": "The role of WHO Collaborating Centers"
        },
        {
            "endOffset": 23745,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Topic 1: Realizing the full value of CHIVIM"
                }
            ],
            "secId": "s0020",
            "sentence": "In the industry research pipeline, CHIVIM may be most useful for deciding whether or not to proceed with larger studies, rather than for down-selection between various candidate vaccines.",
            "startOffset": 23558,
            "title": "Industry perspective on value of CHIVIM"
        },
        {
            "endOffset": 31819,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0035",
            "sentence": "Regardless, the risk of historical strains escaping into the community is of concern, and the value of available influenza vaccines to protect staff or contain a community outbreak may be limited.",
            "startOffset": 31623,
            "title": "Recreating historical strains"
        },
        {
            "endOffset": 35850,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Topic 3: Selection of challenge virus strains"
                }
            ],
            "secId": "s0045",
            "sentence": "NIAID is currently funding the production of H1N1 and H3N2 challenge strains, and has agreed to make them available to the extramural research community.",
            "startOffset": 35697,
            "title": "The role of WHO Collaborating Centers"
        },
        {
            "endOffset": 29954,
            "parents": [],
            "secId": "s0030",
            "sentence": "(Table 2) Additional challenge strains are needed to address research questions about pathogenesis, transmission, and CoPs, The panel discussed alternative sources of challenge virus for particular circumstances.",
            "startOffset": 29742,
            "title": "Topic 3: Selection of challenge virus strains"
        }
    ],
    "docId": "S0264410X19308576",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "binnis@path.org",
                "first": "Bruce L.",
                "initial": "B.L.",
                "last": "Innis"
            },
            {
                "email": "fberlanda-scorza@path.org",
                "first": "Francesco",
                "initial": "F.",
                "last": "Berlanda Scorza"
            },
            {
                "email": "Jeremy.Blum@gatesfoundation.org",
                "first": "Jeremy S.",
                "initial": "J.S.",
                "last": "Blum"
            },
            {
                "email": null,
                "first": "Varsha K.",
                "initial": "V.K.",
                "last": "Jain"
            },
            {
                "email": "Anastazia.OlderAguilar@gatesfoundation.org",
                "first": "Anastazia",
                "initial": "A.",
                "last": "Older Aguilar"
            },
            {
                "email": "postd@niaid.nih.gov",
                "first": "Diane J.",
                "initial": "D.J.",
                "last": "Post"
            },
            {
                "email": "paul.roberts@nih.gov",
                "first": "Paul C.",
                "initial": "P.C.",
                "last": "Roberts"
            },
            {
                "email": null,
                "first": "Niteen",
                "initial": "N.",
                "last": "Wairagkar"
            },
            {
                "email": "Janet.White@gatesfoundation.org",
                "first": "J.",
                "initial": "J.",
                "last": "White"
            },
            {
                "email": "jbresee@taskforce.org",
                "first": "Joseph",
                "initial": "J.",
                "last": "Bresee"
            }
        ],
        "doi": "10.1016/j.vaccine.2019.06.080",
        "firstpage": "4823",
        "issn": "0264410X",
        "keywords": [
            "Human challenge trial",
            "Influenza",
            "Influenza vaccine",
            "Universal vaccine",
            "Vaccine development"
        ],
        "lastpage": "4829",
        "openaccess": "Full",
        "pub_year": 2019,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Meeting report: Convening on the influenza human viral challenge model for universal influenza vaccines, Part 1: Value; challenge virus selection; regulatory, industry and ethical considerations; increasing standardization, access and capacity"
    }
}