{
    "body_text": [
        {
            "endOffset": 11212,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The advent of combination ART largely shifted the goals of therapeutic vaccination toward delaying, simplifying or allowing intermittent ART treatment, although these objectives have varied depending on setting and the associated feasibility of access to lifelong ART.",
            "startOffset": 10944,
            "title": "Introduction"
        },
        {
            "endOffset": 18667,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Preclinical studies of therapeutic vaccines in NHP models provide a useful approach for assessing safety, immunogenicity and efficacy of different vaccine modalities, conferring advantages such as control over experimental parameters such as timing of infection and ART initiation [40].",
            "startOffset": 18381,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 10944,
            "parents": [],
            "secId": "sec0005",
            "sentence": "In many cases, interest in these areas overlaps work that is underway in the preventive vaccine field.",
            "startOffset": 10842,
            "title": "Introduction"
        },
        {
            "endOffset": 15714,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Although viral outgrowth assays used to quantify the replication-competent reservoir are viewed as the gold standard, there is no current standard, high-throughput measure of the reservoir.",
            "startOffset": 15525,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 25897,
            "parents": [],
            "secId": "sec0025",
            "sentence": "For these models to be optimal, the effectiveness of viral suppression should be comparable to that in typical well-treated HIV-infected individuals.",
            "startOffset": 25748,
            "title": "Next steps"
        },
        {
            "endOffset": 9903,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Interest also declined with both the welcomed success of the modern antiretroviral therapy (ART) era with its ability to control viral load and transmission, and the sobering finding that HIV compromises the immune system early in infection and continues to progressively damage it due to ongoing viral replication during the asymptomatic period [2].",
            "startOffset": 9553,
            "title": "Introduction"
        },
        {
            "endOffset": 17092,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Some of these trials have shown modest delays in time to viral load rebound, prolongation of time until ART needs to be resumed, and/or sustained reductions of viral load (typically less than 0.5 log10 copies RNA/mL) [12].",
            "startOffset": 16870,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 28698,
            "parents": [],
            "secId": "sec0030",
            "sentence": "Work by researchers, funders and advocates remains critically important for increasing awareness and understanding regarding the new era in therapeutic vaccine research and the possibility of ultimately benefitting public health.",
            "startOffset": 28469,
            "title": "The future"
        },
        {
            "endOffset": 19546,
            "parents": [],
            "secId": "sec0015",
            "sentence": "An alternative approach of DNA vaccination has resulted in modest control of viremia in both prophylactic and therapeutic NHP studies [46–48].",
            "startOffset": 19404,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 14608,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Many of the same assays and reagents used to develop preventive vaccines can be applied to therapeutic vaccine research.",
            "startOffset": 14488,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 22637,
            "parents": [],
            "secId": "sec0025",
            "sentence": "The focus on elucidating mechanisms or markers of control and elimination of virus must sharpen.",
            "startOffset": 22541,
            "title": "Next steps"
        },
        {
            "endOffset": 8589,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Over two days there were 23 presentations and four breakout sessions, all of which contributed to contents and conclusions of this paper.",
            "startOffset": 8452,
            "title": "Introduction"
        },
        {
            "endOffset": 23160,
            "parents": [],
            "secId": "sec0025",
            "sentence": "At the same time, there are promising areas of scientific focus and strategic approaches that could accelerate the development of a therapeutic vaccine.",
            "startOffset": 23008,
            "title": "Next steps"
        },
        {
            "endOffset": 17279,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Although these reductions are of unknown clinical benefit, they suggest that therapeutic vaccines might have a role in reducing viral load for clinical benefit or as part of an HIV cure.",
            "startOffset": 17093,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 23306,
            "parents": [],
            "secId": "sec0025",
            "sentence": "The current pipeline of candidates for clinical trial should be adjusted with emphasis on iterative improvement of the most promising candidates.",
            "startOffset": 23161,
            "title": "Next steps"
        },
        {
            "endOffset": 27310,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Elucidating these outcomes will be instrumental in regulatory approval and deployment of a therapeutic vaccine.",
            "startOffset": 27199,
            "title": "Next steps"
        },
        {
            "endOffset": 26693,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Because of biological and risk/benefit considerations, the design of therapeutic vaccine candidates may and, arguably, should be different from preventive vaccines.",
            "startOffset": 26529,
            "title": "Next steps"
        },
        {
            "endOffset": 9213,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The initial impetus for studying therapeutic HIV vaccines was based on the early, widely held view that HIV remained latent for a prolonged period before eventually emerging to cause AIDS.",
            "startOffset": 9025,
            "title": "Introduction"
        },
        {
            "endOffset": 9552,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Enthusiasm for the idea has ebbed and flowed over the years, with initial optimism eroded by largely disappointing results from early clinical trials.",
            "startOffset": 9402,
            "title": "Introduction"
        },
        {
            "endOffset": 17843,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Some recent studies have focused on stimulating dendritic cell function, usually with autologous viruses and more recently with HIV lipopeptides.",
            "startOffset": 17698,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 18251,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The use of autologous dendritic cells electroporated with in vitro transcribed RNA encoding the patient's own HIV antigens has been reported to be potentially effective in reducing viral load set point [39].",
            "startOffset": 18044,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 28754,
            "parents": [],
            "secId": "sec0035",
            "sentence": "All authors: no conflicts.",
            "startOffset": 28728,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 18380,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Presentations by Dr. Jeff Lifson and Dr. George Pavlakis focused on past therapeutic vaccine studies in non-human primates (NHP).",
            "startOffset": 18251,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 17523,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Recent clinical studies have looked at the impact of vaccination on latently infected resting CD4+ T cells finding no effect with DNA vaccination [41] and a modest decrease with CD4+ IFNy and Il-2 responses after MVA fowl pox vaccination [42].",
            "startOffset": 17280,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 22183,
            "parents": [],
            "secId": "sec0020",
            "sentence": "An ultimate objective would be an intervention, including therapeutic vaccination performed during ART, which would result in sufficient diminishment of residual virus and control of viral replication as to allow discontinuation of ART.",
            "startOffset": 21947,
            "title": "Clinical trial design and regulatory challenges"
        },
        {
            "endOffset": 12528,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Controllers generally have strong HIV-specific CD8 and perhaps CD4 functions that target conserved regions, although there are exceptions [10,20].",
            "startOffset": 12382,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 26528,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Sensitive virus-detection assays with mechanisms for timely reinstitution of ART provide the opportunity to monitor viral rebound at levels that are unlikely to negatively impact the health of volunteers.",
            "startOffset": 26324,
            "title": "Next steps"
        },
        {
            "endOffset": 12148,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Because the natural immune responses induced by HIV infection rarely effectively control HIV replication, an effective therapeutic vaccine will likely need to elicit immune responses that are qualitatively different from those that emerge during typical, uncontrolled HIV infection.",
            "startOffset": 11866,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 14487,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Assessment of vaccine-induced immune responses can be achieved through a range of T cell, B cell, and innate immunity assays.",
            "startOffset": 14362,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 17698,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Presentations by Drs. Steven Deeks, Jonathan Karn, Lucy Dorrell and George Pavlakis addressed the question of the role of therapeutic vaccine research in the HIV cure agenda.",
            "startOffset": 17524,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 22887,
            "parents": [],
            "secId": "sec0025",
            "sentence": "New information should come from a variety of sources, including NHP experiments, studies of natural infection, and clinical trials (especially experimental medicine trials to identify mechanisms of pathogenesis, or to demonstrate proof-of-concept).",
            "startOffset": 22638,
            "title": "Next steps"
        },
        {
            "endOffset": 19961,
            "parents": [],
            "secId": "sec0015",
            "sentence": "There is intense interest in an entire family of antibodies that reverse the negative regulatory effects of PD-1, CTLA-4, LAG-3 [49,50] and other intracellular pathways.",
            "startOffset": 19792,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 24841,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Immunomodulatory drugs that enhance T cell function should also be considered.",
            "startOffset": 24763,
            "title": "Next steps"
        },
        {
            "endOffset": 13173,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Neutralizing antibodies do not appear to be associated with control, although there are some emerging data suggesting that antibody-dependent cell-mediated cytotoxicity [22] (ADCC) may contribute to control in at least some individuals.",
            "startOffset": 12937,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 22540,
            "parents": [],
            "secId": "sec0025",
            "sentence": "With over 35 million people living with HIV [58], the development of a safe, effective, and accessible HIV therapeutic vaccine capable of either clearing reservoir during ART (presumably as a component of a combination cure strategy) or causing sustained control of virus in absence of ART represents a highly desirable global public health goal.",
            "startOffset": 22194,
            "title": "Next steps"
        },
        {
            "endOffset": 21946,
            "parents": [],
            "secId": "sec0020",
            "sentence": "A more feasible outcome with a vaccine might be partial clearance of the reservoir during ART, but the clinical benefit of this is unknown.",
            "startOffset": 21807,
            "title": "Clinical trial design and regulatory challenges"
        },
        {
            "endOffset": 12936,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Indeed, host genetic association studies suggest that a combination of T cell and innate (e.g., NK cells) responses might be required [21].",
            "startOffset": 12797,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 11354,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Overall, however, results from clinical trials of candidate therapeutic vaccination approaches have not shown clear clinical benefit [11,12].",
            "startOffset": 11213,
            "title": "Introduction"
        },
        {
            "endOffset": 24321,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Proven ability of a vaccine to elicit responses to these regions (either in humans or in NHPs) may also serve as a key criterion for advancement and prioritization of candidates in the pipeline.",
            "startOffset": 24127,
            "title": "Next steps"
        },
        {
            "endOffset": 15401,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Given the focus on curative interventions, a primary outcome measure in most modern therapeutic vaccines studies is the size of the “latent reservoir”, perhaps best defined as the residual virus that remains in the setting of apparently effective combination ART, and is able to give rise to recrudescent viral replication and progressive disease after ART is stopped.",
            "startOffset": 15033,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 14810,
            "parents": [],
            "secId": "sec0010",
            "sentence": "However, there is no consensus on assays that would allow for trial comparisons, and on methods to address biological variability in baseline viral load and other responses in HIV positive individuals.",
            "startOffset": 14609,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 12381,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Knowledge regarding rare individuals who spontaneously control HIV replication in the absence of treatment (“elite controllers”) might be informative and substantial resources have been aimed at studying their immune responses [19].",
            "startOffset": 12149,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 24591,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Of special interest are therapeutic modalities that rationally seek to overcome limitations of simply expanding pre-existing HIV-specific T cells.",
            "startOffset": 24445,
            "title": "Next steps"
        },
        {
            "endOffset": 8916,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Presentations by Drs. Harriet Robinson, Chil-Yong Kang, Pablo Tebas and Carol Weiss addressed the lessons that could be learned from preventive vaccines, and identified opportunities for collaboration between the two fields.",
            "startOffset": 8692,
            "title": "Introduction"
        },
        {
            "endOffset": 23854,
            "parents": [],
            "secId": "sec0025",
            "sentence": "The field may learn from the preventive HIV vaccines, where the Immune Space Template [http://www.vaccineenterprise.org/immunespace] has been designed for a more rational comparison and prioritization of candidates.",
            "startOffset": 23639,
            "title": "Next steps"
        },
        {
            "endOffset": 10312,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Chief among them is the renewed focus on curing HIV infection, and evidence from in vitro studies suggesting that therapeutic vaccination might be able to contribute to clearance of virus persisting in the presence of ART, which suppresses viral load but does not eliminate latent viral reservoirs [3].",
            "startOffset": 10010,
            "title": "Introduction"
        },
        {
            "endOffset": 11685,
            "parents": [],
            "secId": "sec0005",
            "sentence": "A multitude of possible reasons have been suggested to explain the lack of success, including: vaccines may simply boost the ineffective immune responses from which HIV has largely escaped [13], early depletion of CD4 T cells particularly from gut [14], and/or preferential infection and deletion of HIV-specific CD4 T cells [15].",
            "startOffset": 11355,
            "title": "Introduction"
        },
        {
            "endOffset": 13422,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Many other potential mechanisms have been suggested for elite control (e.g., reduced viral fitness [23], cellular restriction [24], sustained T cell survival [25]), but these mechanisms have not been effectively translated to a therapeutic setting.",
            "startOffset": 13174,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 10481,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Drs. Galit Alter, Vidar Wendel-Hansen, Lucy Dorrell and Mike McCune discussed the immunologic responses that they believe will be necessary for therapeutic HIV vaccines.",
            "startOffset": 10312,
            "title": "Introduction"
        },
        {
            "endOffset": 20494,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Some preliminary evidence also suggests that therapeutic vaccines themselves may be able to activate at least some latent virus by stimulating infected memory CD4 T cells that are HIV-specific [34,54].",
            "startOffset": 20293,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 24444,
            "parents": [],
            "secId": "sec0025",
            "sentence": "It will be important to explore vaccines that aim to employ immune mechanisms not explicitly targeted in previous studies.",
            "startOffset": 24322,
            "title": "Next steps"
        },
        {
            "endOffset": 8691,
            "parents": [],
            "secId": "sec0005",
            "sentence": "One theme throughout the meeting was the intersection of therapeutic and preventive vaccine research.",
            "startOffset": 8590,
            "title": "Introduction"
        },
        {
            "endOffset": 16190,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Measurement of the HIV reservoir both in vitro and in vivo has emerged as an important potential biomarker that will require additional development and optimization [32,33].",
            "startOffset": 16017,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 27198,
            "parents": [],
            "secId": "sec0025",
            "sentence": "It remains to be determined what immunological, virological, or clinical outcomes can be used to justify advanced clinical development of therapeutic vaccine candidates.",
            "startOffset": 27029,
            "title": "Next steps"
        },
        {
            "endOffset": 8006,
            "parents": [],
            "secId": "sec0005",
            "sentence": "On September 19th and 20th, in Bethesda, Maryland, USA, AVAC and Treatment Action Group, in collaboration with the Timely Topics series of the Global HIV Vaccine Enterprise, convened a workshop of over 100 researchers, funders, and advocates to discuss current issues in therapeutic HIV vaccine research and development.",
            "startOffset": 7686,
            "title": "Introduction"
        },
        {
            "endOffset": 10009,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Recent developments have provided new reasons to more rigorously pursue therapeutic HIV vaccine research.",
            "startOffset": 9904,
            "title": "Introduction"
        },
        {
            "endOffset": 21541,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Since there is now limited tolerance from an individual or public health perspective for allowing the virus to persist in a readily detectable manner, the era in which vaccines might be used to simply partially control HIV or delay time to ART, without showing a clinical benefit, has passed [57].",
            "startOffset": 21244,
            "title": "Clinical trial design and regulatory challenges"
        },
        {
            "endOffset": 18872,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Recently reported results from NHP trial of a preventive CMV-based vaccine showed that vaccination could lead to a significant improvement in viral control and even allow complete viral clearance [43,44].",
            "startOffset": 18668,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 25072,
            "parents": [],
            "secId": "sec0025",
            "sentence": "These approaches might include antibody therapies that reverse immune exhaustion (e.g., anti-PD-1 antibodies) or adjuvants that specifically replace aspects of immune function altered by HIV (e.g., co-expression of CD40L, GM-CSF).",
            "startOffset": 24842,
            "title": "Next steps"
        },
        {
            "endOffset": 26323,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Challenges in this area include the long-standing concern about the inflammation associated with unchecked HIV replication and the risk for development of drug resistance, as well as newly emerging worries about the impact such interruptions will have on the size of latent reservoirs of the virus.",
            "startOffset": 26025,
            "title": "Next steps"
        },
        {
            "endOffset": 26024,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Collaboration is needed to achieve consensus among researchers, clinicians, and community on safe and informative ATI studies.",
            "startOffset": 25898,
            "title": "Next steps"
        },
        {
            "endOffset": 8148,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The meeting was organized around a series of presentations followed by breakout groups to discuss and identify recommendations for the field.",
            "startOffset": 8007,
            "title": "Introduction"
        },
        {
            "endOffset": 26868,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Strategies to enhance vaccine responses in the therapeutic context should be informed by the accumulated knowledge about HIV pathogenesis and its impact on the immune system.",
            "startOffset": 26694,
            "title": "Next steps"
        },
        {
            "endOffset": 8451,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The purpose of this paper is to delineate the presentations and findings that emerged from the meeting from the perspective of the organizers with the goal of accelerating and enhancing the search for therapeutic HIV vaccines capable of suppressing viral replication and preventing disease progression.",
            "startOffset": 8149,
            "title": "Introduction"
        },
        {
            "endOffset": 28468,
            "parents": [],
            "secId": "sec0030",
            "sentence": "Active links must be encouraged between researchers in those related fields through productive collaborations and common discussion to share ideas, latest discoveries, and resources.",
            "startOffset": 28286,
            "title": "The future"
        },
        {
            "endOffset": 25539,
            "parents": [],
            "secId": "sec0025",
            "sentence": "The value of NHP studies in testing hypotheses and understanding mechanisms is widely acknowledged.",
            "startOffset": 25440,
            "title": "Next steps"
        },
        {
            "endOffset": 20963,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Specific issues include: safe use of analytical treatment interruptions (ATI) in clinical trials, identification of clinically relevant biomarkers, assays to measure the HIV reservoir [55,56], and potential differences in the optimal use of therapeutic vaccine approaches for different populations.",
            "startOffset": 20665,
            "title": "Clinical trial design and regulatory challenges"
        },
        {
            "endOffset": 14362,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Only recently therapeutic vaccine approaches, which induce humoral responses and marshal innate immunity such as NK cells, have been considered as an alternative or adjunct to cytotoxic T cells (Fig. 1) [5,12,28].",
            "startOffset": 14149,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 11842,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Moreover, fibrotic damage to lymph node architecture [16] impairs the induction of new immune responses and/or fosters immune exhaustion/senescence [17,18].",
            "startOffset": 11686,
            "title": "Introduction"
        },
        {
            "endOffset": 28148,
            "parents": [],
            "secId": "sec0030",
            "sentence": "At the same time, scientific progress in understanding HIV latency and in design of therapeutic vaccines that modestly and temporarily reduce viral load provides an opportunity to begin to solve the problems that have impeded achieving significant clinical benefit.",
            "startOffset": 27883,
            "title": "The future"
        },
        {
            "endOffset": 25439,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Since the range of baseline immune functions is significantly more variable in people living with HIV on ART than in HIV-negative people, studies aimed at defining and overcoming this variability via development of new and/or adaptation of existing assays and statistical approaches will be necessary for definitive monitoring and endpoint assays in clinical trials.",
            "startOffset": 25073,
            "title": "Next steps"
        },
        {
            "endOffset": 9401,
            "parents": [],
            "secId": "sec0005",
            "sentence": "If there was a period of viral quiescence, it was reasoned, it might allow for bolstering HIV-specific immunity and enhance prospects for continued viral containment with vaccination [1].",
            "startOffset": 9214,
            "title": "Introduction"
        },
        {
            "endOffset": 20292,
            "parents": [],
            "secId": "sec0015",
            "sentence": "NHP studies may be well suited to test these “Shock and Kill” combination strategies [52,53].",
            "startOffset": 20199,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 27028,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Discussions among researchers, clinicians, and regulators are needed to achieve consensus on appropriate end points in clinical trials of therapeutic vaccines.",
            "startOffset": 26869,
            "title": "Next steps"
        },
        {
            "endOffset": 15524,
            "parents": [],
            "secId": "sec0010",
            "sentence": "At least part of this “reservoir” is composed of virus in latently infected cells, rather than actively replicating virus.",
            "startOffset": 15402,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 27700,
            "parents": [],
            "secId": "sec0030",
            "sentence": "Rather than retreating in the face of the problems, therapeutic vaccination and development efforts – both privately and publicly funded – have continued (Fig. 3).",
            "startOffset": 27537,
            "title": "The future"
        },
        {
            "endOffset": 19306,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Interestingly, in light of concerns that conventional therapeutic vaccines may primarily expand responses that are exhausted or target epitopes that have already escaped, there are some indications that efficacy of this vaccine may be attributed to unique ability of the vector to generate novel CD8+ T cell responses targeting a range of non-canonical epitopes (rather than expanding typical, limited immunodominant responses) [45].",
            "startOffset": 18873,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 21806,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Therapeutic vaccines which result in safe, sustained, control of viral replication comparable to that achieved with accessible standard ART could possibly meet with regulatory approval, but this is a high standard that will be extraordinarily difficult to achieve.",
            "startOffset": 21542,
            "title": "Clinical trial design and regulatory challenges"
        },
        {
            "endOffset": 27882,
            "parents": [],
            "secId": "sec0030",
            "sentence": "The evidence that a therapeutic vaccine approach may be able to contribute to achieving a cure has now added impetus to efforts to refine and improve therapeutic vaccine candidates.",
            "startOffset": 27701,
            "title": "The future"
        },
        {
            "endOffset": 21097,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Dr. Carol Weiss in her presentation highlighted the fact that there is limited regulatory precedent for approved therapeutic vaccines.",
            "startOffset": 20963,
            "title": "Clinical trial design and regulatory challenges"
        },
        {
            "endOffset": 23007,
            "parents": [],
            "secId": "sec0025",
            "sentence": "The required immune response and therapeutic benefit from therapeutic vaccine remains an area of discussion and debate.",
            "startOffset": 22888,
            "title": "Next steps"
        },
        {
            "endOffset": 28285,
            "parents": [],
            "secId": "sec0030",
            "sentence": "The therapeutic vaccine field lies on the intersection of several active areas of HIV research: preventive vaccines, treatment, and cure.",
            "startOffset": 28148,
            "title": "The future"
        },
        {
            "endOffset": 21243,
            "parents": [],
            "secId": "sec0020",
            "sentence": "The antiviral effect of therapeutic HIV vaccines is difficult to measure during ART and the immune correlates of therapeutic benefit are unknown.",
            "startOffset": 21098,
            "title": "Clinical trial design and regulatory challenges"
        },
        {
            "endOffset": 16869,
            "parents": [],
            "secId": "sec0015",
            "sentence": "A few clinical trials of therapeutic vaccines to date have induced a transitory reduction in viral load in the context of treatment interruption.",
            "startOffset": 16724,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 7685,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Soon after HIV was first identified as the cause of AIDS, studies began to explore whether therapeutic vaccination might have a role in slowing or preventing the progression of disease.",
            "startOffset": 7500,
            "title": "Introduction"
        },
        {
            "endOffset": 24762,
            "parents": [],
            "secId": "sec0025",
            "sentence": "The approaches may include combination with latency activators to stimulate production of virus, which will expand host responses and target infected cells for clearance.",
            "startOffset": 24592,
            "title": "Next steps"
        },
        {
            "endOffset": 16723,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Therapeutic vaccine candidates recently tested have utilized a variety of platforms and approaches including DNA, viral vectors (alone and with DNA) [34–36] dendritic cells (DC) [37,38] and peptides [27,39,40], using a variety of antigens together in some case with adjuvants and immune modulators.",
            "startOffset": 16425,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 19791,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The therapeutic vaccine field has begun to consider combination approaches to increase the breadth and functionality of immune responses using novel immunomodulatory biologics that are having profound effects on the treatment of cancer (Fig. 1).",
            "startOffset": 19546,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 13900,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Such cells are either exhausted or target regions of the virus that have already escaped.",
            "startOffset": 13811,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 24126,
            "parents": [],
            "secId": "sec0025",
            "sentence": "A successful therapeutic vaccine would need to induce responses to conserved and subdominant epitopes that are usually not recognized during natural infection.",
            "startOffset": 23967,
            "title": "Next steps"
        },
        {
            "endOffset": 14006,
            "parents": [],
            "secId": "sec0010",
            "sentence": "For this reason, strategies redirecting responses to subdominant conserved CTL epitopes are pursued [27].",
            "startOffset": 13901,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 13683,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Given the robust association between CD8 T cell function and control in natural infection [26], much of the emphasis in therapeutic vaccine research has understandably focused on generating potent and sustained CD8 antiviral activity in ART-treated individuals.",
            "startOffset": 13422,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 20664,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Therapeutic vaccine development for individuals under ART treatment poses particular challenges for clinical trial design.",
            "startOffset": 20542,
            "title": "Clinical trial design and regulatory challenges"
        },
        {
            "endOffset": 20198,
            "parents": [],
            "secId": "sec0015",
            "sentence": "These approaches would aim to activate latent virus and use vaccine-induced responses to eliminate the infected cells.",
            "startOffset": 20080,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 9024,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The meeting began with a presentation by Dr. Yves Levy on the scientific rationale for therapeutic vaccines.",
            "startOffset": 8916,
            "title": "Introduction"
        },
        {
            "endOffset": 23638,
            "parents": [],
            "secId": "sec0025",
            "sentence": "In the process, it will be important not to stifle innovation and to continue encouraging vaccine concepts with distinct immunological profiles.",
            "startOffset": 23494,
            "title": "Next steps"
        },
        {
            "endOffset": 16424,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Drs. Nicole Frahm, Felipe Garcia, Jeff Jacobson, John Eldridge, Jean Boyer and George Pavlakis discussed the lessons that can be learned from past therapeutic vaccine studies in humans (Fig. 2).",
            "startOffset": 16230,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 19403,
            "parents": [],
            "secId": "sec0015",
            "sentence": "As these live viral vectors persist, large numbers of effector cells are continually maintained.",
            "startOffset": 19307,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 12796,
            "parents": [],
            "secId": "sec0010",
            "sentence": "It is unclear, however, whether such responses are sufficient for control, and given the apparent contribution of favorable MHC Class I alleles to such responses in at least some controllers, whether such mechanisms can be generalized to the broader population level.",
            "startOffset": 12529,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 16016,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Measures of plasma HIV RNA, cell-associated HIV RNA (unspliced, multiply spliced) and cell-associated DNA (integrated, unintegrated, total) are being developed, but these are unlikely to fully resolve the difficulties of distinguishing replication-competent latent proviruses from defective ones [31].",
            "startOffset": 15715,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 25747,
            "parents": [],
            "secId": "sec0025",
            "sentence": "However, resources are needed to resolve outstanding issues in use of NHP models, such as development of effective ART regimens, optimal challenge viruses, and missing reagents for studying immune responses.",
            "startOffset": 25540,
            "title": "Next steps"
        },
        {
            "endOffset": 13810,
            "parents": [],
            "secId": "sec0010",
            "sentence": "This has proven challenging as most vaccines studied to date appear to simply increase the pre-existing immunodominant clones.",
            "startOffset": 13684,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 20079,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Combinations of therapeutic vaccines and early treatment to preserve immune function are also being considered. [51].",
            "startOffset": 19962,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 14148,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Also many studies are now focused on individuals during acute infection, before onset of irreversible immune dysfunction and/or viral escape.",
            "startOffset": 14007,
            "title": "Virology and immunology"
        },
        {
            "endOffset": 18043,
            "parents": [],
            "secId": "sec0015",
            "sentence": "A trial of autologous monocyte-derived-DC pulsed with inactivated autologous HIV has shown a correlation between the T cell responses and viral load and CD4+ cells levels after ART interruption [38].",
            "startOffset": 17844,
            "title": "Clinical trials of therapeutic vaccines"
        },
        {
            "endOffset": 23966,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Simply boosting immune responses found in natural infection will likely be ineffective because of viral escape.",
            "startOffset": 23855,
            "title": "Next steps"
        },
        {
            "endOffset": 10841,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Recent research indicates that there may be previously unexplored opportunities for manipulating immune responses, such as harnessing emerging information about innate immunity to develop improved vaccine adjuvants [4], exploiting antibody effector mechanisms [5–7], anti-immune activation or exhaustion approaches [8,9], and regulatory T cell responses [10].",
            "startOffset": 10482,
            "title": "Introduction"
        },
        {
            "endOffset": 23493,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Because available resources are limited, this will require coordinated decision-making by funders and research groups, likely at the cost of testing a smaller total number of candidates.",
            "startOffset": 23307,
            "title": "Next steps"
        },
        {
            "endOffset": 27526,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Prioritization should be on strategies that can be scaled up to address the global impact of HIV infection, while seriously considering the cost, implementation, and clade specificity of the potential final product.",
            "startOffset": 27311,
            "title": "Next steps"
        },
        {
            "endOffset": 15033,
            "parents": [],
            "secId": "sec0010",
            "sentence": "One promising and relatively new approach is the measurement of the ability of HIV-specific CD8 T cells to kill infected CD4 T cell targets, which is just beginning to be evaluated in the context of vaccine trials [29,30].",
            "startOffset": 14811,
            "title": "Virology and immunology"
        }
    ],
    "docId": "S0264410X14008676",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "kevin@avac.org",
                "first": "Authors Kevin",
                "initial": "A.K.",
                "last": "Fisher"
            },
            {
                "email": null,
                "first": "Yegor",
                "initial": "Y.",
                "last": "Voronin"
            },
            {
                "email": null,
                "first": "Richard",
                "initial": "R.",
                "last": "Jefferys"
            }
        ],
        "doi": "10.1016/j.vaccine.2014.06.066",
        "firstpage": "5540",
        "issn": "0264410X",
        "lastpage": "5545",
        "openaccess": "Full",
        "pub_year": 2014,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Therapeutic HIV vaccines: Prior setbacks, current advances, and future prospects"
    }
}