{
    "abstract": "Background Since 2010, numerous new technologies have entered the immunization cold chain equipment market. The World Health Organization (WHO) Immunization Devices Programme—Performance, Quality and Safety (PQS)—has played a key role in bringing these to market. In this article, the authors explore the emergence of new cold chain equipment technologies from 2004 to 2016 and the role of PQS in this evolution. Methods This review focuses on three major vaccine cold chain technology innovations—solar direct-drive refrigerators, long-term passive cold boxes, and equipment with user-independent freeze prevention. For the review, we used online data from WHO PQS, a literature search, and unpublished research reports. Results Timelines with key milestones in the emergence of the three focus technologies show delays of between one and three years between earliest field trials and publication of WHO specifications; procurement builds after the WHO prequalification of initial devices. Discussion The timelines show the role of PQS as both gatekeeper and enabler for cold chain equipment technologies. The use of target product profiles by PQS has increased its ability to signal preferred attributes and to engage with manufacturers during the product-development stage. Procurement data show how demand for solar direct-drive refrigerators increased over time. Gavi, the Vaccine Alliance, is employing demand-generation strategies to try to drive procurement of technologies with favorable technical attributes. Conclusions • PQS plays an important role in early product development.• Target product profiles have proven to be a successful way to communicate desired attributes and focus developer research.• Field evaluations provide PQS with invaluable data to help refine specifications in line with actual performance in immunization settings.• Establishing more systematic post-market surveillance systems for cold chain equipment after large-scale deployment could have positive effects.• Efforts to communicate to countries and other immunization stakeholders about new technologies is needed to accelerate their uptake.",
    "bib_entries": {
        "b0005": null,
        "b0010": null,
        "b0015": null,
        "b0020": null,
        "b0025": null,
        "b0030": null,
        "b0035": null,
        "b0040": null,
        "b0045": null,
        "b0050": null,
        "b0055": null,
        "b0060": null,
        "b0065": null,
        "b0070": {
            "authors": [
                {
                    "first": "Dipika M.",
                    "initial": "D.M.",
                    "last": "Matthias"
                },
                {
                    "first": "Joanie",
                    "initial": "J.",
                    "last": "Robertson"
                },
                {
                    "first": "Michelle M.",
                    "initial": "M.M.",
                    "last": "Garrison"
                },
                {
                    "first": "Sophie",
                    "initial": "S.",
                    "last": "Newland"
                },
                {
                    "first": "Carib",
                    "initial": "C.",
                    "last": "Nelson"
                }
            ],
            "doi": "10.1016/j.vaccine.2007.02.052",
            "firstpage": "3980",
            "issn": "0264410X",
            "lastpage": "3986",
            "pmid": "17382434",
            "pub_year": 2007,
            "title": "Freezing temperatures in the vaccine cold chain: A systematic literature review",
            "volume": "25"
        },
        "b0075": null,
        "b0080": null,
        "b0085": null,
        "b0090": null,
        "b0095": null,
        "b0100": null,
        "b0105": null,
        "b0110": null,
        "b0115": null,
        "b0120": null,
        "b0125": null,
        "b0130": null
    },
    "body_text": [
        {
            "endOffset": 16068,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "refoffsets": {
                "b0015": {
                    "endOffset": 16067,
                    "startOffset": 16064
                }
            },
            "secId": "s0015",
            "sentence": "By the early 1980s, a number of solar battery-powered refrigerators were being evaluated in small-scale pilot studies in developing country EPIs [3].",
            "startOffset": 15919,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 22887,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0045",
            "sentence": "A cold life of 30 days not only expands the possibilities for vaccine transport but also makes passive cooling feasible for long-term stationary storage of vaccines, if the logistics of the recycling of frozen/cool packs are feasible.",
            "startOffset": 22653,
            "title": "Long-term passive cold boxes"
        },
        {
            "endOffset": 17551,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "The batteries often required regular maintenance and had a lifespan far shorter than the refrigerator and solar panels, shortened further by absence of required maintenance.",
            "startOffset": 17378,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 15348,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0010",
            "sentence": "They are called passive because there is no active refrigeration mechanism—the cooling is provided by coolant packs containing phase-change material (traditionally plain water) frozen into solid form.",
            "startOffset": 15148,
            "title": "Overview of cold chain equipment"
        },
        {
            "endOffset": 17377,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "Meanwhile, traditional solar battery-powered refrigerators were also presenting challenges.",
            "startOffset": 17286,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 32870,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "A TPP also provides a platform for manufacturers to interact with PQS before new requirements are codified into the specifications.",
            "startOffset": 32739,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 39259,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0095",
            "sentence": "Setting clear standards for equipment performance, offering a platform for dialog between technology producers and technical field experts, and providing programmatic guidance on technology implementation (e.g., the body of guidance included in the PQS catalog sections) are useful in the CCE domain and may have applications in other domains.",
            "startOffset": 38916,
            "title": "Other technologies in the pipeline"
        },
        {
            "endOffset": 32981,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "Freeze prevention in vaccine refrigerators is an example of a technology innovation that was signaled by TPPs.",
            "startOffset": 32871,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 34457,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "After prequalification, in large-scale deployment, performance issues often come up that are not seen in early field studies where only a few sites are involved and the technology is highly controlled and monitored.",
            "startOffset": 34242,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 14875,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0010",
            "sentence": "Off-grid refrigerators include two main subsets: absorption refrigerators powered by the burning of liquid petroleum gas or kerosene, and solar powered refrigerators, which use electric compressors that may be driven either from batteries that have stored the power generated by solar panels (solar battery-powered), or directly from the solar panels themselves (solar direct-drive or SDD).",
            "startOffset": 14485,
            "title": "Overview of cold chain equipment"
        },
        {
            "endOffset": 24699,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0050",
            "sentence": "Currently, PQS has prequalified 23 SDD and mains-powered refrigerators that provide Grade A freeze prevention (PQS records, publication in process, March 2016).",
            "startOffset": 24539,
            "title": "Equipment with user-independent freeze prevention"
        },
        {
            "endOffset": 18641,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "refoffsets": {
                "b0035": {
                    "endOffset": 18640,
                    "startOffset": 18637
                }
            },
            "secId": "s0015",
            "sentence": "The “cold life” of these technologies is defined by WHO PQS as the period of time after coolant packs are added to the device and the container lid is closed until the temperature of the warmest point in the vaccine storage compartment first reaches +10 °C, at a constant ambient temperature of +43 °C [7].",
            "startOffset": 18335,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 40327,
            "parents": [],
            "secId": "s0100",
            "sentence": "The TPP mechanism has proved to be a successful way to communicate desired attributes and focus developer research and development efforts.",
            "startOffset": 40188,
            "title": "Conclusions"
        },
        {
            "endOffset": 27504,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "In the category of long-term passive cold boxes, Fig. 2 shows that only one device has succeeded in prequalification.",
            "startOffset": 27387,
            "title": "Market adoption"
        },
        {
            "endOffset": 24962,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                }
            ],
            "secId": "s0055",
            "sentence": "To populate these timelines, the team accessed specifications, TPPs, and the prequalified device catalog on the WHO PQS website.",
            "startOffset": 24834,
            "title": "Literature search"
        },
        {
            "endOffset": 37535,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0095",
            "sentence": "New CCE technologies are in the pipeline, including energy harvesters from SDD refrigerators (allowing surplus electricity generated by solar panels to be used for other purposes in remote health centers), active refrigeration units for use in transportation, and use of new non-water phase change materials in refrigerators and passive cooling.",
            "startOffset": 37190,
            "title": "Other technologies in the pipeline"
        },
        {
            "endOffset": 39884,
            "parents": [],
            "secId": "s0100",
            "sentence": "PQS plays an important role in early CCE product development, through publication of TPPs as well as direct engagement with manufacturers who are developing new technologies.",
            "startOffset": 39710,
            "title": "Conclusions"
        },
        {
            "endOffset": 38158,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0095",
            "sentence": "The formation of the CCE Optimisation Platform seeks to drive consumers toward specific technologies thought to be advantageous for supply chain safety and efficiency.",
            "startOffset": 37991,
            "title": "Other technologies in the pipeline"
        },
        {
            "endOffset": 18923,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "Of course, the actual cold life depends on the ambient temperature, but it is always limited when the ambient temperatures are above freezing, and in general, until this decade, the best-performing cold boxes had cold lives of approximately 2–6 days (17–50 h for vaccine carriers).",
            "startOffset": 18642,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 41774,
            "parents": [],
            "secId": "s0100",
            "sentence": "It takes effort to make sure that decision-makers in countries have the best information about technologies that are available, yet this is a crucial step in readying the market to receive new technologies.",
            "startOffset": 41568,
            "title": "Conclusions"
        },
        {
            "endOffset": 31658,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0080",
            "sentence": "In these cases, PQS seems to be helping to drive technology in the direction of performance that can help countries better safeguard the potency and ensure the availability of vaccines at extended points in the cold chain.",
            "startOffset": 31436,
            "title": "PQS role—does PQS drive technologies or do technologies drive PQS?"
        },
        {
            "endOffset": 19696,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0020",
            "sentence": "The Immunization Devices Programme, Performance, Quality and Safety (PQS) in the Vaccine Assessment group of the World Health Organization (WHO) Department of Essential Medicines and Health Products is responsible for prequalifying a comprehensive range of CCE, injection devices, and other products needed for safe and effective immunization delivery.",
            "startOffset": 19344,
            "title": "The role of international organizations"
        },
        {
            "endOffset": 31760,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0080",
            "sentence": "However, in the case of long-term passive cold boxes, the user need for the innovation is less clear.",
            "startOffset": 31659,
            "title": "PQS role—does PQS drive technologies or do technologies drive PQS?"
        },
        {
            "endOffset": 29200,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "This communication process takes time, and we can see the resulting product uptake curve for SDD refrigerators in the historical procurement data from UNICEF Supply Division, shown in Fig. 4.",
            "startOffset": 29009,
            "title": "Building demand"
        },
        {
            "endOffset": 26400,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "WHO PQS prequalification of CCE is a prerequisite to UNICEF procurement and thus is on the critical path of bringing technologies to users at scale.",
            "startOffset": 26252,
            "title": "Market adoption"
        },
        {
            "endOffset": 37990,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0095",
            "sentence": "The emergence of the TPPs within PQS is strengthening early communication with manufacturers about desired CCE attributes.",
            "startOffset": 37868,
            "title": "Other technologies in the pipeline"
        },
        {
            "endOffset": 38915,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0095",
            "sentence": "Are there roles that PQS plays in the CCE market that could be useful for other bodies to play in other markets?",
            "startOffset": 38803,
            "title": "Other technologies in the pipeline"
        },
        {
            "endOffset": 16642,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "Absorption devices, especially kerosene, require constant adjustment to keep the temperature in the correct range; without adjustment, they carry a high risk of freezing.",
            "startOffset": 16472,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 22652,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0045",
            "sentence": "At least three manufacturers have been working in this area—the timelines for field studies and prequalification are shown in Section 3.",
            "startOffset": 22516,
            "title": "Long-term passive cold boxes"
        },
        {
            "endOffset": 27913,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "Beyond establishing the supply of desirable technologies, there is also work required to build demand for these products.",
            "startOffset": 27792,
            "title": "Building demand"
        },
        {
            "endOffset": 27212,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "In the second year, two additional devices from separate manufacturers appeared, and three more emerged in the third year.",
            "startOffset": 27090,
            "title": "Market adoption"
        },
        {
            "endOffset": 28409,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "This information feeds into the process of PQS specification development, which leads to manufacturer response and the appearance of new technologies in the market.",
            "startOffset": 28245,
            "title": "Building demand"
        },
        {
            "endOffset": 35328,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0090",
            "sentence": "As shown in Fig. 4, there can be a delay between product availability and strong market adoption.",
            "startOffset": 35231,
            "title": "The cold chain equipment optimisation platform as a tool for generating demand"
        },
        {
            "endOffset": 28244,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "International organizations including WHO, UNICEF, the Clinton Health Access Initiative, and PATH play an important role in collecting feedback on device performance from countries to inform future generations of equipment.",
            "startOffset": 28021,
            "title": "Building demand"
        },
        {
            "endOffset": 14328,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0010",
            "sentence": "Cold chain equipment (CCE) used for storing and transporting vaccines can be categorized into active refrigeration systems and passive cooling devices.",
            "startOffset": 14177,
            "title": "Overview of cold chain equipment"
        },
        {
            "endOffset": 30104,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "Furthermore, the accompanying downturn in procurement of solar battery-powered refrigerators as procurement of SDD refrigerators increased indicates that as predicted, the SDD devices seemed to begin replacing the older and problematic battery technology.",
            "startOffset": 29849,
            "title": "Building demand"
        },
        {
            "endOffset": 38802,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0095",
            "sentence": "And what about technologies that are currently outside of PQS authority?",
            "startOffset": 38730,
            "title": "Other technologies in the pipeline"
        },
        {
            "endOffset": 32118,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0080",
            "sentence": "This may be an example of a technology that has been driving PQS.",
            "startOffset": 32053,
            "title": "PQS role—does PQS drive technologies or do technologies drive PQS?"
        },
        {
            "endOffset": 20567,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0025",
            "sentence": "This article explores the steps in the emergence of three specific new CCE technologies between 2004 and 2016 and the role of PQS in this evolution.",
            "startOffset": 20419,
            "title": "Purpose of this review"
        },
        {
            "endOffset": 23833,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0050",
            "sentence": "For these reasons, the immunization community has been interested in the development of freeze-prevention features for all vaccine CCE.",
            "startOffset": 23698,
            "title": "Equipment with user-independent freeze prevention"
        },
        {
            "endOffset": 26091,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "Known field studies of the technologies either in prototype or manufactured format.",
            "startOffset": 26008,
            "title": "Market adoption"
        },
        {
            "endOffset": 17845,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "SDD refrigerators were developed in response to the challenges presented by the batteries.",
            "startOffset": 17755,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 32469,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "The use of target product profiles is a positive development in the operation of PQS.",
            "startOffset": 32384,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 24446,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0050",
            "sentence": "(Some devices provide protection from freezing only if specific instructions are followed by users.",
            "startOffset": 24347,
            "title": "Equipment with user-independent freeze prevention"
        },
        {
            "endOffset": 16853,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "refoffsets": {
                "b0020": {
                    "endOffset": 16852,
                    "startOffset": 16849
                }
            },
            "secId": "s0015",
            "sentence": "Both gas and kerosene devices require frequent maintenance and both require an operational supply chain for the fuel, which, even when it reaches its destination, is subject to diversion for other purposes [4].",
            "startOffset": 16643,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 15147,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0010",
            "sentence": "Cold boxes are larger devices (6–25 L capacity), generally transported by motor vehicles, while vaccine carriers are smaller (0.5–3.5 L capacity), and generally carried by hand or on bicycles or motorbikes.",
            "startOffset": 14941,
            "title": "Overview of cold chain equipment"
        },
        {
            "endOffset": 21860,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0040",
            "sentence": "This industry challenge and the accompanying publication of PQS specifications for SDD refrigerators resulted in the proliferation of this technology, as shown later in this article.",
            "startOffset": 21678,
            "title": "Solar direct-drive refrigerators"
        },
        {
            "endOffset": 27774,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "Fig. 3 shows that the emergence of Grade A UIFP in refrigerators has been relatively rapid, while more than two years after the publication of specifications for cold boxes and vaccine carriers with freeze-prevention technologies, no UIFP equipment is prequalified yet.",
            "startOffset": 27505,
            "title": "Market adoption"
        },
        {
            "endOffset": 33276,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "Manufacturers have reacted promptly, and as of February 2016 there were already 15 SDD refrigerators that had met the requirement.",
            "startOffset": 33146,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 36506,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0090",
            "sentence": "As the CCE Optimisation Platform is implemented, CCE demand forecasts will have an increasingly important role to play in improving market transparency and supply availability.",
            "startOffset": 36330,
            "title": "The cold chain equipment optimisation platform as a tool for generating demand"
        },
        {
            "endOffset": 18088,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "This required innovations in design to ensure that the refrigerators would be able to maintain their cold temperatures even overnight and during cloudy weather.",
            "startOffset": 17928,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 22515,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "refoffsets": {
                "b0055": {
                    "endOffset": 22514,
                    "startOffset": 22507
                },
                "b0060": {
                    "endOffset": 22514,
                    "startOffset": 22507
                }
            },
            "secId": "s0045",
            "sentence": "Because this was seen as desirable for immunization cold chains, technology developers and manufacturers have been encouraged to submit equipment with extended cold life; WHO developed and published specifications for long-holdover cold boxes in 2012 [11,12].",
            "startOffset": 22256,
            "title": "Long-term passive cold boxes"
        },
        {
            "endOffset": 36330,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0090",
            "sentence": "Ultimately, the deployment of these new technologies is intended to increase both the sustainability and the efficiency of the immunization delivery system.",
            "startOffset": 36174,
            "title": "The cold chain equipment optimisation platform as a tool for generating demand"
        },
        {
            "endOffset": 31435,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0080",
            "sentence": "Freeze-prevention features were also driven by documented evidence that vaccines are frequently exposed to freezing temperatures in the cold chain.",
            "startOffset": 31288,
            "title": "PQS role—does PQS drive technologies or do technologies drive PQS?"
        },
        {
            "endOffset": 24236,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0050",
            "sentence": "In these specifications and others, PQS has developed a grading system for user-independent freeze prevention (UIFP) in CCE designs.",
            "startOffset": 24104,
            "title": "Equipment with user-independent freeze prevention"
        },
        {
            "endOffset": 35012,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "More openly available information about how products perform after large-scale deployment could benefit country supply chains, large procurement agencies, manufacturers, and PQS alike.",
            "startOffset": 34828,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 41959,
            "parents": [],
            "secId": "s0100",
            "sentence": "Highlighting the experience of early adopters and continuing to propagate field studies in multiple countries can help to build awareness and interest in new and improved CCE products.",
            "startOffset": 41775,
            "title": "Conclusions"
        },
        {
            "endOffset": 37867,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0095",
            "sentence": "PQS encourages new technologies to enter the market by establishing appropriate specifications so that manufacturers have a clear target for product design and performance.",
            "startOffset": 37695,
            "title": "Other technologies in the pipeline"
        },
        {
            "endOffset": 31287,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0080",
            "sentence": "If we look at two of the three example innovations, we see that SDD refrigerators emerged from a body of evidence that solar battery-powered systems were failing in countries and not being rehabilitated.",
            "startOffset": 31084,
            "title": "PQS role—does PQS drive technologies or do technologies drive PQS?"
        },
        {
            "endOffset": 26439,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "This is shown clearly in the timeline.",
            "startOffset": 26401,
            "title": "Market adoption"
        },
        {
            "endOffset": 16346,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "Batteries were used in order to even out the availability of power to the refrigerators—without them the power would only be available when the sun was shining, while refrigerators need to remain cold throughout the night and during periods of clouds and precipitation as well.",
            "startOffset": 16069,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 14940,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0010",
            "sentence": "Passive cooling devices include cold boxes and vaccine carriers.",
            "startOffset": 14876,
            "title": "Overview of cold chain equipment"
        },
        {
            "endOffset": 15596,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "refoffsets": {
                "b0005": {
                    "endOffset": 15595,
                    "startOffset": 15592
                }
            },
            "secId": "s0010",
            "sentence": "In order to avoid freeze damage to vaccines in conventional passive cooling devices, an extra step of ‘conditioning’ is required, taking coolant packs out of the freezer long enough so that they begin melting before placing them in the device [1].",
            "startOffset": 15349,
            "title": "Overview of cold chain equipment"
        },
        {
            "endOffset": 26142,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "Publication of relevant specifications by WHO PQS.",
            "startOffset": 26092,
            "title": "Market adoption"
        },
        {
            "endOffset": 16471,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "The performance issues that emerged for these early off-grid technologies in field deployment inspired technology innovation.",
            "startOffset": 16346,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 19794,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0020",
            "sentence": "PQS sets the specifications for CCE and prequalifies those products that meet the specifications.",
            "startOffset": 19697,
            "title": "The role of international organizations"
        },
        {
            "endOffset": 25077,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                }
            ],
            "secId": "s0055",
            "sentence": "These documents provide historic dates of publication for CCE specifications and prequalification of CCE products.",
            "startOffset": 24963,
            "title": "Literature search"
        },
        {
            "endOffset": 37153,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0090",
            "sentence": "Historical procurement data such as that showing the SDD and absorption refrigerator shift above can help inform efforts to predict market demand trends for future technologies.",
            "startOffset": 36976,
            "title": "The cold chain equipment optimisation platform as a tool for generating demand"
        },
        {
            "endOffset": 20019,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0020",
            "sentence": "PQS also plays a market-shaping role by signaling to the CCE manufacturers the desirable technical characteristics of products for future purchase through the publication of specifications and target product profiles (TPPs).",
            "startOffset": 19795,
            "title": "The role of international organizations"
        },
        {
            "endOffset": 19302,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "refoffsets": {
                "b0040": {
                    "endOffset": 19301,
                    "startOffset": 19298
                }
            },
            "secId": "s0015",
            "sentence": "As better insulation technologies began to emerge, including vacuum panels and high thermal resistance gels, extending cold life became possible and developers began exploring the possibility of building cold boxes with cold lives that extended to several weeks [8].",
            "startOffset": 19036,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 32607,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "Before TPPs, PQS would communicate new requirements in an irregular and fragmented manner, obliging repeated revisions of specifications.",
            "startOffset": 32470,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 35498,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0090",
            "sentence": "As the innovations described here are desirable for improving vaccine management, the global immunization community has an interest in accelerating the growth of demand.",
            "startOffset": 35329,
            "title": "The cold chain equipment optimisation platform as a tool for generating demand"
        },
        {
            "endOffset": 40898,
            "parents": [],
            "secId": "s0100",
            "sentence": "It also helps developers refine their designs through an understanding of how users interact with their technologies in real-use situations.",
            "startOffset": 40758,
            "title": "Conclusions"
        },
        {
            "endOffset": 24103,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "refoffsets": {
                "b0075": {
                    "endOffset": 24102,
                    "startOffset": 24095
                },
                "b0080": {
                    "endOffset": 24102,
                    "startOffset": 24095
                }
            },
            "secId": "s0050",
            "sentence": "In addition, in 2015, PQS published draft specifications for vaccine cold boxes and vaccine carriers with freeze-prevention features [15,16].",
            "startOffset": 23962,
            "title": "Equipment with user-independent freeze prevention"
        },
        {
            "endOffset": 26007,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "Figs. 1–3 present the timelines of the emergence of the three relevant technologies, including the following key milestones:",
            "startOffset": 25883,
            "title": "Market adoption"
        },
        {
            "endOffset": 15918,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "A number of these devices were prequalified and included in the WHO Product Information Sheets (PIS, the prequalification system that preceded PQS).",
            "startOffset": 15770,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 14484,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0010",
            "sentence": "Mains refrigerators are cooled by compressors that are powered by the electric grid.",
            "startOffset": 14400,
            "title": "Overview of cold chain equipment"
        },
        {
            "endOffset": 25377,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                }
            ],
            "secId": "s0055",
            "sentence": "We used a two-pronged approach to capture information about the timing of early-stage field trials of different CCE equipment:",
            "startOffset": 25251,
            "title": "Literature search"
        },
        {
            "endOffset": 25250,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                }
            ],
            "secId": "s0055",
            "sentence": "UNICEF Supply Division provided historical procurement data for solar and absorption refrigerators and the timing of the initial procurement of different categories of CCE.",
            "startOffset": 25078,
            "title": "Literature search"
        },
        {
            "endOffset": 40470,
            "parents": [],
            "secId": "s0100",
            "sentence": "TPPs give PQS a way to signal its interest in a technology or innovation before being ready to develop a full-blown performance specification.",
            "startOffset": 40328,
            "title": "Conclusions"
        },
        {
            "endOffset": 41132,
            "parents": [],
            "secId": "s0100",
            "sentence": "While field studies are valuable, they are generally small-scale, time-limited, and highly controlled.",
            "startOffset": 41030,
            "title": "Conclusions"
        },
        {
            "endOffset": 32335,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0080",
            "sentence": "Without a PQS pathway, the market is blocked to some extent.",
            "startOffset": 32275,
            "title": "PQS role—does PQS drive technologies or do technologies drive PQS?"
        },
        {
            "endOffset": 32052,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0080",
            "sentence": "In this case, the emergence of new design features that would allow the ten-fold extension of cold life has made this technology possible, and while the immunization community can imagine use cases where longer holdover time could be important, the value proposition is not entirely evident.",
            "startOffset": 31761,
            "title": "PQS role—does PQS drive technologies or do technologies drive PQS?"
        },
        {
            "endOffset": 35818,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0090",
            "sentence": "To this end, in 2015, Gavi created the Cold Chain Equipment Optimisation Platform, with the objective of accelerating development and deployment of technologies with favorable technical attributes, including UIFP, extended operating-temperature ranges, and voltage regulation for devices relying on the electrical grid.",
            "startOffset": 35499,
            "title": "The cold chain equipment optimisation platform as a tool for generating demand"
        },
        {
            "endOffset": 29008,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "refoffsets": {
                "b0120": {
                    "endOffset": 29007,
                    "startOffset": 29003
                }
            },
            "secId": "s0070",
            "sentence": "This awareness-building and communication is accomplished in part by publishing the catalog of PQS prequalified equipment, by UNICEF’s adherence to this catalog in its technical assistance and for procurement, and by other communication efforts, including the sharing of lessons from field evaluations as well as the use of global and regional forums including the TechNet-21 website [24].",
            "startOffset": 28619,
            "title": "Building demand"
        },
        {
            "endOffset": 40082,
            "parents": [],
            "secId": "s0100",
            "sentence": "In acknowledging the gate-keeper role of WHO, we can see the advantage of ensuring that requirements are being developed in parallel with early laboratory and field evaluations of new technologies.",
            "startOffset": 39885,
            "title": "Conclusions"
        },
        {
            "endOffset": 40573,
            "parents": [],
            "secId": "s0100",
            "sentence": "Publication of TPPs allows manufacturers to engage with WHO PQS while product design is still pliable.",
            "startOffset": 40471,
            "title": "Conclusions"
        },
        {
            "endOffset": 38730,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0095",
            "sentence": "Continued investment in these partner activities and the coordination platform may be important to sustain the current level of innovation growth.",
            "startOffset": 38584,
            "title": "Other technologies in the pipeline"
        },
        {
            "endOffset": 36173,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "refoffsets": {
                "b0125": {
                    "endOffset": 36172,
                    "startOffset": 36168
                }
            },
            "secId": "s0090",
            "sentence": "The platform has been launched with an initial $50 million available over 2016–2017 to Gavi countries for investments in supported technologies to help strengthen their immunization delivery systems, and a technology guide has been developed to help communicate the goals of the platform and describe the technologies to potential country consumers [25].",
            "startOffset": 35819,
            "title": "The cold chain equipment optimisation platform as a tool for generating demand"
        },
        {
            "endOffset": 21677,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "refoffsets": {
                "b0050": {
                    "endOffset": 21676,
                    "startOffset": 21672
                }
            },
            "secId": "s0040",
            "sentence": "In order to hasten development of this emerging technology, WHO and PATH, under project Optimize, issued an industry challenge in September 2008, calling for the development of SDD refrigerators and offering support for the PQS-required laboratory testing to successful manufacturers [10].",
            "startOffset": 21388,
            "title": "Solar direct-drive refrigerators"
        },
        {
            "endOffset": 14399,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0010",
            "sentence": "Active systems include mains refrigerators and off-grid refrigerators.",
            "startOffset": 14329,
            "title": "Overview of cold chain equipment"
        },
        {
            "endOffset": 36799,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0090",
            "sentence": "UNICEF and Gavi are working together to develop demand forecasts to help inform producing manufacturers as well as the donor fundraising efforts.",
            "startOffset": 36654,
            "title": "The cold chain equipment optimisation platform as a tool for generating demand"
        },
        {
            "endOffset": 37694,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0095",
            "sentence": "Accelerated innovation in the CCE market may be a result of the global partners in the Vaccine Alliance increasing their coordination to influence the market.",
            "startOffset": 37536,
            "title": "Other technologies in the pipeline"
        },
        {
            "endOffset": 22255,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0045",
            "sentence": "As described above, innovations in insulation technology have made possible a significant extension in the cold life of passive cooling devices.",
            "startOffset": 22111,
            "title": "Long-term passive cold boxes"
        },
        {
            "endOffset": 39468,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0095",
            "sentence": "For example, a global body supporting standards and providing formal technical guidance in the field of information systems would support another priority area of the Vaccine Alliance’s Supply Chain Strategy.",
            "startOffset": 39260,
            "title": "Other technologies in the pipeline"
        },
        {
            "endOffset": 41443,
            "parents": [],
            "secId": "s0100",
            "sentence": "Establishing more systematic post-market surveillance systems to evaluate performance of CCE in real-use conditions after large-scale deployment could have positive effects, especially if the system included feedback loops communicating country experience to manufacturers, major procurement agencies, and PQS.",
            "startOffset": 41133,
            "title": "Conclusions"
        },
        {
            "endOffset": 23697,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "refoffsets": {
                "b0070": {
                    "endOffset": 23696,
                    "startOffset": 23692
                }
            },
            "secId": "s0050",
            "sentence": "In a 2007 review of vaccine temperature-monitoring studies, authors found between 75% and 100% of the vaccine shipments were exposed to freezing temperatures in studies that examined all segments of distribution [14].",
            "startOffset": 23480,
            "title": "Equipment with user-independent freeze prevention"
        },
        {
            "endOffset": 17754,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "refoffsets": {
                "b0030": {
                    "endOffset": 17753,
                    "startOffset": 17750
                }
            },
            "secId": "s0015",
            "sentence": "Solar energy proved susceptible to theft, either by outright removal of the panels, or by rerouting of the electricity from the battery system, which compromised the performance of the refrigerator [6].",
            "startOffset": 17552,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 23137,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0050",
            "sentence": "One of the biggest risks to vaccine in EPI cold chains is exposure to freezing temperatures.",
            "startOffset": 23045,
            "title": "Equipment with user-independent freeze prevention"
        },
        {
            "endOffset": 17286,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "refoffsets": {
                "b0025": {
                    "endOffset": 17285,
                    "startOffset": 17282
                }
            },
            "secId": "s0015",
            "sentence": "Manufacturers of absorption equipment were given two years to comply; as of March 2016, however, no absorption devices have successfully demonstrated compliance with the new specifications, and as a result, no absorption devices are currently prequalified by WHO [5].",
            "startOffset": 17019,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 25857,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                }
            ],
            "secId": "s0055",
            "sentence": "We corresponded with individuals in PATH, Clinton Health Access Initiative, John Snow, Inc., and others working in this field to uncover information that might be relevant but unpublished.",
            "startOffset": 25669,
            "title": "Literature search"
        },
        {
            "endOffset": 28618,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "To close this cycle, countries need to be made aware of the latest technologies and understand the newly available features relative to existing technology so that they can demand the new and better products.",
            "startOffset": 28410,
            "title": "Building demand"
        },
        {
            "endOffset": 20314,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0020",
            "sentence": "UNICEF procured more than $200 million in CCE on behalf of low- and lower-middle-income countries over the ten years from 2005 to 2015 (Unpublished data, UNICEF Supply Division).",
            "startOffset": 20136,
            "title": "The role of international organizations"
        },
        {
            "endOffset": 18334,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "Cold boxes and vaccine carriers have always been used to provide cooling during transport of vaccines from one point to another in the cold chain, including during immunization outreach.",
            "startOffset": 18148,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 31084,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0080",
            "sentence": "While it is clear that PQS prequalification is positioned on the critical path of CCE products coming to market, what is less clear is what drives the decision for countries that adopt a new technology and concurrently how PQS decides what innovations and features are needed in the field.",
            "startOffset": 30795,
            "title": "PQS role—does PQS drive technologies or do technologies drive PQS?"
        },
        {
            "endOffset": 23336,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "refoffsets": {
                "b0065": {
                    "endOffset": 23335,
                    "startOffset": 23331
                }
            },
            "secId": "s0050",
            "sentence": "While there are vaccine vial monitors to indicate whether vaccines have been exposed to excessive heat, freeze damage can be invisible, especially if the temperature exposure is never detected [13].",
            "startOffset": 23138,
            "title": "Equipment with user-independent freeze prevention"
        },
        {
            "endOffset": 33145,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "The requirement was included in the SDD refrigerator TPP published in October 2013, communicating an intention to codify the requirement in specifications in 2015.",
            "startOffset": 32982,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 19035,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "So these cold boxes could only be used for several days at most without organizing a system of ice replacement.",
            "startOffset": 18924,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 38321,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "refoffsets": {
                "b0130": {
                    "endOffset": 38320,
                    "startOffset": 38316
                }
            },
            "secId": "s0095",
            "sentence": "The use of TPPs and the formation of the CCE Optimisation Platform have emerged from activities described under the Vaccine Alliance’s Supply Chain Strategy [26].",
            "startOffset": 38159,
            "title": "Other technologies in the pipeline"
        },
        {
            "endOffset": 34827,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "It may be worthwhile for the global immunization community to evaluate the investment opportunity of establishing a strong post-market surveillance system for CCE.",
            "startOffset": 34664,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 25667,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                }
            ],
            "secId": "s0055",
            "sentence": "We searched for published reports on PubMed using the search term “vaccine” with different combinations of “refrigerator,” “field study,” and “cold chain equipment” and searched on the following websites using the term “cold chain”: www.path.org, www.jsi.com, www.clintonhealthaccess.org.",
            "startOffset": 25379,
            "title": "Literature search"
        },
        {
            "endOffset": 30794,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0080",
            "sentence": "Since 2006, new specifications have been developed for a variety of technologies, including SDD refrigerators, vaccine cold boxes and vaccine carriers with freeze-prevention features, large-capacity vaccine cold boxes, long-term storage cold boxes, temperature-threshold indicators, 30-day temperature recorders, and programmable remote temperature and event monitoring systems.",
            "startOffset": 30416,
            "title": "PQS role—does PQS drive technologies or do technologies drive PQS?"
        },
        {
            "endOffset": 23479,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0050",
            "sentence": "UNICEF conducts temperature-monitoring studies in several countries annually, and freezing temperatures are frequently found in these studies.",
            "startOffset": 23337,
            "title": "Equipment with user-independent freeze prevention"
        },
        {
            "endOffset": 38583,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0095",
            "sentence": "The strategy effort has provided a platform for WHO, UNICEF, the Gavi Secretariat, and other donors and partners to link their organizational activities to move the markets in a direction deemed advantageous for strengthening country immunization supply chains.",
            "startOffset": 38322,
            "title": "Other technologies in the pipeline"
        },
        {
            "endOffset": 32738,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "Now, however, PQS can use a TPP as a prospective signal to technology producers about requirements they want to see in the future.",
            "startOffset": 32608,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 42057,
            "parents": [],
            "secId": "s0105",
            "sentence": "This project was funded in part by a grant from the Bill & Melinda Gates Foundation.",
            "startOffset": 41973,
            "title": "Funding source"
        },
        {
            "endOffset": 23961,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0050",
            "sentence": "WHO PQS has been instrumental in signaling this interest to manufacturers by including relevant clauses to that effect in TPPs.",
            "startOffset": 23834,
            "title": "Equipment with user-independent freeze prevention"
        },
        {
            "endOffset": 20135,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0020",
            "sentence": "United Nations Children’s Fund (UNICEF) and other UN agencies procure prequalified products on behalf of countries.",
            "startOffset": 20020,
            "title": "The role of international organizations"
        },
        {
            "endOffset": 35150,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "Specifically, this would allow PQS to more easily take into account data from real-use performance as they evolve product specifications.",
            "startOffset": 35013,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 22991,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0045",
            "sentence": "To date, versions of long-holdover cold boxes have all focused on stationary rather than transport use.",
            "startOffset": 22888,
            "title": "Long-term passive cold boxes"
        },
        {
            "endOffset": 34116,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "Published reports and presentations of field evaluations also serve to increase familiarity with the devices among technical assistance providers as well as country consumers.",
            "startOffset": 33941,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 41567,
            "parents": [],
            "secId": "s0100",
            "sentence": "Communication to countries and other immunization stakeholders about new technologies is needed to accelerate their uptake.",
            "startOffset": 41444,
            "title": "Conclusions"
        },
        {
            "endOffset": 26833,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "However, they also show that significant time elapsed after PQS specifications were published and before initial technologies were prequalified, particularly in the case of the SDD refrigerators and the long-term passive cold boxes.",
            "startOffset": 26601,
            "title": "Market adoption"
        },
        {
            "endOffset": 26252,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "Initial procurement of the equipment type by UNICEF.",
            "startOffset": 26200,
            "title": "Market adoption"
        },
        {
            "endOffset": 26600,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "Figs. 1–3 show delays of three, one, and two years, respectively, between the earliest known field trials and the publication of the relevant PQS specification.",
            "startOffset": 26440,
            "title": "Market adoption"
        },
        {
            "endOffset": 28020,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "In theory, new technologies should be developed in response to an improved understanding of country needs.",
            "startOffset": 27914,
            "title": "Building demand"
        },
        {
            "endOffset": 36653,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0090",
            "sentence": "Early signals to manufacturers on required volume of CCE produce efficiencies that may result in improved supply and even lower procurement costs.",
            "startOffset": 36507,
            "title": "The cold chain equipment optimisation platform as a tool for generating demand"
        },
        {
            "endOffset": 24346,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "refoffsets": {
                "b0075": {
                    "endOffset": 24345,
                    "startOffset": 24338
                },
                "b0080": {
                    "endOffset": 24345,
                    "startOffset": 24338
                },
                "b0085": {
                    "endOffset": 24345,
                    "startOffset": 24338
                },
                "b0090": {
                    "endOffset": 24345,
                    "startOffset": 24338
                }
            },
            "secId": "s0050",
            "sentence": "UIFP Grade A devices provide vaccine freeze prevention without any intervention required by the user [15–18].",
            "startOffset": 24237,
            "title": "Equipment with user-independent freeze prevention"
        },
        {
            "endOffset": 30415,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0080",
            "sentence": "Currently the technologies under WHO PQS purview include cold and freezer rooms, vaccine refrigerators and freezers, cold boxes, vaccine carriers, coolant packs, temperature monitors, and vial-level time and temperature indicators.",
            "startOffset": 30184,
            "title": "PQS role—does PQS drive technologies or do technologies drive PQS?"
        },
        {
            "endOffset": 27089,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "The timeline in Fig. 1 shows that the initial prequalified device was alone in the category for more than one year.",
            "startOffset": 26974,
            "title": "Market adoption"
        },
        {
            "endOffset": 20968,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                }
            ],
            "refoffsets": {
                "b0045": {
                    "endOffset": 20967,
                    "startOffset": 20964
                }
            },
            "secId": "s0035",
            "sentence": "In 2008, project Optimize, a WHO and PATH collaboration, published an early landscape document that identified some emerging CCE technologies that could enable managers of Expanded Programmes on Immunization (EPI) in low- and lower-middle-income countries to better safeguard vaccine quality throughout its journey down the established country distribution channels [9].",
            "startOffset": 20598,
            "title": "Technology selection"
        },
        {
            "endOffset": 39709,
            "parents": [],
            "secId": "s0100",
            "sentence": "Having reviewed the steps along the route to market of three categories of cold chain equipment products, we have reached several conclusions that should inform the continuation of innovation in the supply chain technology field:",
            "startOffset": 39480,
            "title": "Conclusions"
        },
        {
            "endOffset": 41029,
            "parents": [],
            "secId": "s0100",
            "sentence": "User experience with CCE in field studies and in large-scale deployment provides a critical link in the product development chain.",
            "startOffset": 40899,
            "title": "Conclusions"
        },
        {
            "endOffset": 26973,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "The SDD refrigerators are the most mature technology of the group, and enough time has elapsed to see the proliferation of available models.",
            "startOffset": 26833,
            "title": "Market adoption"
        },
        {
            "endOffset": 24538,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0050",
            "sentence": "The Grade A designation mitigates the chance that freezing occurs from user noncompliance.)",
            "startOffset": 24447,
            "title": "Equipment with user-independent freeze prevention"
        },
        {
            "endOffset": 29305,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "The UNICEF data show that there was low demand when the products were first available in the PQS catalog.",
            "startOffset": 29200,
            "title": "Building demand"
        },
        {
            "endOffset": 21387,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "secId": "s0040",
            "sentence": "As described above, SDD refrigerators were developed for the off-grid CCE market in response to specific technical challenges with absorption and solar battery-powered systems.",
            "startOffset": 21211,
            "title": "Solar direct-drive refrigerators"
        },
        {
            "endOffset": 40757,
            "parents": [],
            "secId": "s0100",
            "sentence": "Field evaluation is an iterative learning phase that provides PQS with invaluable data to help to refine final specifications in line with actual performance in immunization settings.",
            "startOffset": 40574,
            "title": "Conclusions"
        },
        {
            "endOffset": 33748,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "It is interesting to note that field studies of individual devices do not cease after prequalification and procurement, but continue, indicating that these evaluations are serving a purpose beyond finalizing designs for WHO prequalification.",
            "startOffset": 33507,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 42176,
            "parents": [],
            "secId": "s0105",
            "sentence": "The views expressed herein are solely those of the authors and do not necessarily reflect the views of the Foundation.",
            "startOffset": 42058,
            "title": "Funding source"
        },
        {
            "endOffset": 32274,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0080",
            "sentence": "In either case, once the pathway is established in PQS, the market is then open to make a determination about the relative value of different technologies.",
            "startOffset": 32119,
            "title": "PQS role—does PQS drive technologies or do technologies drive PQS?"
        },
        {
            "endOffset": 29848,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "This was an important element in the building of demand for SDD refrigerators.",
            "startOffset": 29770,
            "title": "Building demand"
        },
        {
            "endOffset": 22078,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                },
                {
                    "id": "s0035",
                    "title": "Technology selection"
                }
            ],
            "refoffsets": {
                "b0025": {
                    "endOffset": 22077,
                    "startOffset": 22074
                }
            },
            "secId": "s0040",
            "sentence": "As of March 2016, there are 24 models prequalified by WHO and featured in the PQS catalog from eight manufacturers based in China, Europe (including the United Kingdom), India, South Africa, and the United States [5].",
            "startOffset": 21861,
            "title": "Solar direct-drive refrigerators"
        },
        {
            "endOffset": 29509,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "As the SDD refrigerators became better understood and countries became more aware of the technology, demand for this CCE grew significantly, as shown by the inflection point visible in the graph in 2013.",
            "startOffset": 29306,
            "title": "Building demand"
        },
        {
            "endOffset": 40187,
            "parents": [],
            "secId": "s0100",
            "sentence": "That way, PQS can ensure that the standards are ready when manufacturers have products to bring forward.",
            "startOffset": 40083,
            "title": "Conclusions"
        },
        {
            "endOffset": 29769,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "PQS played a significant role in this shift as the market reacted to the tightening of specifications for absorption technology described in the Methods section.",
            "startOffset": 29608,
            "title": "Building demand"
        },
        {
            "endOffset": 17927,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "SDD refrigerators are powered directly from the energy generated by solar panels.",
            "startOffset": 17846,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 26199,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "Prequalification by WHO PQS of individual device models.",
            "startOffset": 26143,
            "title": "Market adoption"
        },
        {
            "endOffset": 17018,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "WHO addressed the need for constant user-adjustment in the rewriting of specifications for absorption devices at the time of the transition from PIS to PQS in 2008.",
            "startOffset": 16854,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 33940,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "One of these purposes may be market development—as devices are in field evaluation they are often discussed among global partner organizations working in immunization cold chain technologies.",
            "startOffset": 33749,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 29607,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "At the same time, UNICEF procurement data show a decrease in demand for absorption refrigerators.",
            "startOffset": 29510,
            "title": "Building demand"
        },
        {
            "endOffset": 33506,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "The field-study phase is an important step in product development, both to provide evidence that technologies meet performance specifications in real-use conditions, and to help communicate and raise awareness of new technologies.",
            "startOffset": 33276,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 18147,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0015",
            "sentence": "Passive cooling devices are undergoing their own evolution.",
            "startOffset": 18088,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 34663,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "Although UNICEF has a system in place to manage equipment performance issues that arise after procurement, the information about these issues is not systematically shared among a broader stakeholder group.",
            "startOffset": 34458,
            "title": "Communicating technology availability and need"
        },
        {
            "endOffset": 27387,
            "parents": [
                {
                    "id": "s0060",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "From there, prequalification of devices accelerated, with more than 15 additional devices becoming available in the last two to three years, bringing the current total to 24.",
            "startOffset": 27213,
            "title": "Market adoption"
        },
        {
            "endOffset": 15769,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "refoffsets": {
                "b0010": {
                    "endOffset": 15768,
                    "startOffset": 15765
                }
            },
            "secId": "s0015",
            "sentence": "When EPI cold chains were established in the 1970s, absorption refrigerators were the only option for sites with no grid electricity [2].",
            "startOffset": 15632,
            "title": "Evolution of cold chain equipment"
        },
        {
            "endOffset": 21174,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                }
            ],
            "secId": "s0035",
            "sentence": "Three major vaccine cold chain technology innovations were chosen as the focus of this review because of their recent emergence and their potential contribution to improving general cold chain performance.",
            "startOffset": 20969,
            "title": "Technology selection"
        },
        {
            "endOffset": 24833,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Methods"
                }
            ],
            "secId": "s0055",
            "sentence": "This review has resulted in a set of timelines showing the emergence of the technologies described in Section 2.1.",
            "startOffset": 24719,
            "title": "Literature search"
        },
        {
            "endOffset": 36975,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0090",
            "sentence": "However, forecasting the demand for new technologies can be challenging, as it involves estimating how consumer countries will react to the available technologies and funding.",
            "startOffset": 36800,
            "title": "The cold chain equipment optimisation platform as a tool for generating demand"
        },
        {
            "endOffset": 20418,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Background"
                }
            ],
            "secId": "s0025",
            "sentence": "Since 2010, numerous new technologies have entered the immunization CCE market.",
            "startOffset": 20339,
            "title": "Purpose of this review"
        },
        {
            "endOffset": 34241,
            "parents": [
                {
                    "id": "s0075",
                    "title": "Discussion"
                }
            ],
            "secId": "s0085",
            "sentence": "As PQS has realized the value of field studies, they have recently made them a requirement for prequalification of equipment.",
            "startOffset": 34116,
            "title": "Communicating technology availability and need"
        }
    ],
    "docId": "S0264410X17300129",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "jrobertson@path.org",
                "first": "Joanie",
                "initial": "J.",
                "last": "Robertson"
            },
            {
                "email": "lfranzel@gavi.org",
                "first": "Lauren",
                "initial": "L.",
                "last": "Franzel"
            },
            {
                "email": "maired@who.int",
                "first": "Denis",
                "initial": "D.",
                "last": "Maire"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.11.094",
        "firstpage": "2252",
        "issn": "0264410X",
        "keywords": [
            "Cold chain equipment",
            "Market demand",
            "Prequalification",
            "Specifications",
            "Vaccine",
            "WHO PQS"
        ],
        "lastpage": "2259",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Innovations in cold chain equipment for immunization supply chains"
    }
}