{
    "abstract": "The Developing Countries Vaccine Manufacturers Network (DCVMN) assembled high-profile leaders from global health organisations and vaccine manufactures for its 16th Annual General Meeting to work towards a common goal: providing quality vaccines for all people.Vaccines contribute to a healthy community and robust health system; the Ebola outbreak has raised awareness of the threat and damage one single infectious disease can make, and it is clear that the world was not prepared. However, more research to better understand emerging infectious agents might lead to suitable vaccines which help prevent future outbreaks.DCVMN members presented their progress in developing novel vaccines against Dengue, HPV, Chikungunya, Cholera, cell-based influenza and other vaccines, demonstrating the commitment towards eliminating and eradicating preventable diseases worldwide through global collaboration and technology transfer. The successful introduction of novel Sabin-IPV and Oral Cholera vaccine in China and Korea respectively in 2015 was highlighted.In order to achieve global immunisation, local authorities and community leaders play an important role in the decision-making in vaccine introduction and uptake, based on the ability of vaccines to protect vaccinated people and protect non-vaccinated in the community through herd immunity. Reducing the risk of vaccine shortages can also be achieved by increasing regulatory convergence at regional and international levels. Combatting preventable diseases remains challenging, and collective efforts for improving multi-centre clinical trials, creating regional vaccine security strategies, fostering developing vaccine markets and procurement, and building trust in vaccines were discussed.",
    "body_text": [
        {
            "endOffset": 41208,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Solutions expected from manufacturers include measures to assure the controlled temperature chain (CTC) where cold-chain facilities are lacking, implementation of improved delivery technologies for ease of use in the field, and assistance in reducing risk of shortages.",
            "startOffset": 40939,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 42850,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Thailand introduced universal health insurance coverage (UHC) in 2002, and reached 97.4% insurance coverage in 2009.",
            "startOffset": 42734,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 53667,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Two candidate vaccines have been manufactured and are currently being tested in Brazil and Gabon.",
            "startOffset": 53570,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 40469,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Still, challenges remain.",
            "startOffset": 40444,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 51626,
            "parents": [],
            "secId": "sec0015",
            "sentence": "It is the only BCG administered to babies born to HIV positive mothers in Brazil10 and it is licensed for use for intravesical therapy of bladder cancer [18].",
            "startOffset": 51375,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 63681,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "Serum Institute supplied more than 90% of the measles-containing vaccines used to achieve measles and rubella eradication in Latin America.",
            "startOffset": 63542,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 56313,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0025",
            "sentence": "Finlay is developing a 7-valent pneumococcal vaccine.",
            "startOffset": 56260,
            "title": "The power of multi-centre clinical trials"
        },
        {
            "endOffset": 58554,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0030",
            "sentence": "Kim turned attention to the recent Ebola outbreak in Africa, which was brought under control without a vaccine [25].",
            "startOffset": 58438,
            "title": "Vaccine security"
        },
        {
            "endOffset": 59815,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0030",
            "sentence": "Technology transfer with the appropriate partners and a competent team of manufacturers will accelerate efforts to secure high vaccination coverage regionally.",
            "startOffset": 59656,
            "title": "Vaccine security"
        },
        {
            "endOffset": 50241,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Another Phase I study will soon evaluate rPT vaccine with an epi-cutaneous delivery system [14].",
            "startOffset": 50145,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 58846,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0030",
            "sentence": "Vaccines then need to be part of broader strengthening of health systems.",
            "startOffset": 58773,
            "title": "Vaccine security"
        },
        {
            "endOffset": 54488,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Clinical trials were completed in August 2014 [22].",
            "startOffset": 54437,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 51698,
            "parents": [],
            "secId": "sec0015",
            "sentence": "FAP is now expanding the manufacturing capacity to supply BCG globally.",
            "startOffset": 51627,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 54532,
            "parents": [],
            "secId": "sec0015",
            "sentence": "This vaccine was approved in 2015 in Korea.",
            "startOffset": 54489,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 39953,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Okwo-Bele, Director at WHO, to speak on the achievements and challenges of the Global Vaccine Action Plan (GVAP).",
            "startOffset": 39840,
            "title": "Introduction"
        },
        {
            "endOffset": 52831,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Phase I dose ranges were based on a comparative study of protective correlates in 85 convalescent patients and data from immunogenicity testing in laboratory animals.",
            "startOffset": 52665,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 66072,
            "parents": [],
            "secId": "sec0045",
            "sentence": "To achieve global immunisation, local authorities and community leaders play an important role in the decision-making in vaccine introduction and uptake, based on the ability of vaccines to protect vaccinated people and protect non-vaccinated in the community through herd immunity.",
            "startOffset": 65790,
            "title": "Conclusions"
        },
        {
            "endOffset": 67037,
            "parents": [],
            "secId": "sec0050",
            "sentence": "The authors are employees of the respective indicated organisations, and have no conflict of interest to declare.",
            "startOffset": 66924,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 39286,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Representatives from about 40 vaccine manufacturers from developing countries, and 26 life sciences corporations also attended.",
            "startOffset": 39159,
            "title": "Introduction"
        },
        {
            "endOffset": 42191,
            "parents": [],
            "secId": "sec0010",
            "sentence": "From the latter, the Serum Institute of India's meningitis A vaccine reached 217 million people in 2015 [5], and it is anticipated that Japanese encephalitis vaccine from Chengdu Institute, China, will reach 290 million people by 2017.",
            "startOffset": 41956,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 52935,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Vaccine methodology is protected by patents in several countries.",
            "startOffset": 52870,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 66202,
            "parents": [],
            "secId": "sec0045",
            "sentence": "Reducing the risk of vaccine shortages can be achieved by increasing regulatory convergence at regional and international levels.",
            "startOffset": 66073,
            "title": "Conclusions"
        },
        {
            "endOffset": 46705,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Latin American populations are under the threat from yellow fever virus because vaccine demand exceeds the number of doses available annually by 6–8 million [9].",
            "startOffset": 46544,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 57832,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0025",
            "sentence": "D. Curry (Centre for Vaccine Ethics and Policy), whose expertise lies in ethical and legal requirements for and oversight of clinical trials, suggested that one area of support to DCVMs might be development of ethical frameworks to guide clinical trial design, conduct and assessment.",
            "startOffset": 57548,
            "title": "The power of multi-centre clinical trials"
        },
        {
            "endOffset": 46452,
            "parents": [],
            "secId": "sec0010",
            "sentence": "This was enabled by the commitment of member countries to regional goals, the PAHO Revolving Fund and vaccine manufacturers.",
            "startOffset": 46328,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 47168,
            "parents": [],
            "secId": "sec0010",
            "sentence": "D. Steele, Bill & Melinda Gates Foundation, emphasised the importance to address global challenges for diarrheal disease vaccines.",
            "startOffset": 47038,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 63076,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "S. Inglis, director of NIBSC, moderated the panel that included S. Jadhav (Serum Institute of India), A. Batson (PATH), P. Carrasco (IAIM), and K. Sampson (APACI) on trust in vaccines.",
            "startOffset": 62892,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 47602,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The vaccine is WHO pre-qualified and is widely utilised in countries with endemic cholera.",
            "startOffset": 47512,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 47843,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The vaccine is licensed in India for introduction in early 2016 and a dossier is ready for WHO prequalification.",
            "startOffset": 47731,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 60159,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "He noted that vaccine markets are unique: it requires a high investment for manufacturers, and the lengthy development times, can often result unintentionally in supply monopoly.",
            "startOffset": 59981,
            "title": "Developing markets"
        },
        {
            "endOffset": 66894,
            "parents": [],
            "secId": "sec0045",
            "sentence": "The aim is to provide high quality vaccines for all people.",
            "startOffset": 66835,
            "title": "Conclusions"
        },
        {
            "endOffset": 44067,
            "parents": [],
            "secId": "sec0010",
            "sentence": "H. Deehan from UNICEF briefed the audience on prevention and remediation strategies to manage vaccine supply constraints.",
            "startOffset": 43946,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 50903,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In addition, a novel recombinant HPV vaccine candidate based on Escherichia coli expression systems, developed by another manufacturer in China, is also in phase 3 clinical trials, as previously reported [15].",
            "startOffset": 50694,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 58025,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0030",
            "sentence": "A discussion on vaccine security was moderated by J. Kim, Director General of IVI, with H. Deehan of UNICEF, M. Makhoana of Biovac, N. Premsri and T. Mahmoud as contributors.",
            "startOffset": 57851,
            "title": "Vaccine security"
        },
        {
            "endOffset": 49954,
            "parents": [],
            "secId": "sec0015",
            "sentence": "BioNet has constructed new proprietary Bordetella pertussis strains which produce non-toxic, genetically-inactivated pertussis toxin (rPT) [13].",
            "startOffset": 49810,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 47038,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Prevention of shortages starts at country level, while PAHO acts regionally to facilitate timely and sufficient supply, and vaccine manufacturers worldwide are essential for assured global supply.",
            "startOffset": 46842,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 53055,
            "parents": [],
            "secId": "sec0015",
            "sentence": "M. Bottazzi, from Sabin Vaccine Institute, reviewed novel technologies for vaccines against neglected tropical diseases.",
            "startOffset": 52935,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 63994,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "The lesson is that industry needs to invest considerable effort into informing stakeholders of their products and intentions.",
            "startOffset": 63869,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 46543,
            "parents": [],
            "secId": "sec0010",
            "sentence": "He then outlined challenges faced with vaccine shortages and strategies to overcome these.",
            "startOffset": 46453,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 37986,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Nearly 300 professionals working in research, development, manufacturing and supply of vaccines, from 30 countries, gathered in Bangkok.",
            "startOffset": 37850,
            "title": "Introduction"
        },
        {
            "endOffset": 58931,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0030",
            "sentence": "Ultimately, responses tackling African diseases may need to come from within Africa.",
            "startOffset": 58847,
            "title": "Vaccine security"
        },
        {
            "endOffset": 63868,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "For the introduction of meningitis A vaccine in African countries, community leaders were informed about benefits, resulting in high acceptance and very successful prevention of disease.",
            "startOffset": 63682,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 65499,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "New tools, such as smart phones, are within reach of most health workers, even in low-income countries.",
            "startOffset": 65396,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 66557,
            "parents": [],
            "secId": "sec0045",
            "sentence": "Combatting preventable diseases outbreaks remains challenging, and collective efforts for improving multi-centre clinical trials including various populations, creating regional relevant vaccine manufacturing and stockpiling security strategies, fostering stable vaccine markets and procurement, and building trust in vaccines are recommended approaches.",
            "startOffset": 66203,
            "title": "Conclusions"
        },
        {
            "endOffset": 45621,
            "parents": [],
            "secId": "sec0010",
            "sentence": "In terms of activities, Gavi introduced two major changes in their co-financing policy in 2015: (i) linking co-financing to prices for all countries in transition phases and (ii) developing payment plans to help countries get out of default.",
            "startOffset": 45380,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 56876,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0025",
            "sentence": "Leroy asked how a manufacturer such as Innovax could accelerate WHO PQ and how DCVMN members could support their clinical development.",
            "startOffset": 56742,
            "title": "The power of multi-centre clinical trials"
        },
        {
            "endOffset": 61633,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "Privatisation of manufacturing has resulted in stable vaccine supply in many countries, and private enterprise can enhance supply of public-sector.",
            "startOffset": 61486,
            "title": "Developing markets"
        },
        {
            "endOffset": 45088,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Pentavalent, pneumococcal and rotavirus vaccines have been steadily introduced in a growing number of countries, surpassing Gavi expectations.",
            "startOffset": 44946,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 39802,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The meeting was opened by M. Suhardono, DCVMN President, who re-stated the commitment of the DCVMN to improve quality of life for every child, family and community globally.",
            "startOffset": 39629,
            "title": "Introduction"
        },
        {
            "endOffset": 50463,
            "parents": [],
            "secId": "sec0015",
            "sentence": "He reviewed the strong causal relationship between HPV infection and cervical cancer.",
            "startOffset": 50378,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 54101,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Since 2013, investments from Green Cross Corporation, GHIF and others have supported the project.",
            "startOffset": 54004,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 49809,
            "parents": [],
            "secId": "sec0015",
            "sentence": "H.T. Pham, CEO of BioNet-Asia, outlined the development of a recombinant pertussis vaccine in response to the resurgence of pertussis around the world.",
            "startOffset": 49658,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 54003,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Eubiologics has a contract manufacturing agreement with IVI for production and supply of cholera vaccines.",
            "startOffset": 53897,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 60633,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "To seize the opportunities and compete successfully in this rapidly growing global market, manufacturers need to continuously innovate.",
            "startOffset": 60498,
            "title": "Developing markets"
        },
        {
            "endOffset": 59980,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "The discussion on developing markets was moderated by J. Chu, Senior Director of Vaccine Markets at the Clinton Health Access Initiative (CHAI).",
            "startOffset": 59836,
            "title": "Developing markets"
        },
        {
            "endOffset": 58156,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0030",
            "sentence": "UNICEF and Gavi are steadily increasing vaccine funding and procurement for developing countries in response to increasing demand.",
            "startOffset": 58026,
            "title": "Vaccine security"
        },
        {
            "endOffset": 50377,
            "parents": [],
            "secId": "sec0015",
            "sentence": "L. Shi, CEO of Shanghai Zerun Biotech, summarised the progress made in recombinant HPV9 vaccine development.",
            "startOffset": 50241,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 51951,
            "parents": [],
            "secId": "sec0015",
            "sentence": "To accelerate eradication of circulating polioviruses from live polio vaccines, WHO launched an initiative to develop IPV.",
            "startOffset": 51829,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 61162,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "However, she noted that coordination and alignment between global stakeholders need to improve and ensure development of the most needed vaccines.",
            "startOffset": 61016,
            "title": "Developing markets"
        },
        {
            "endOffset": 63445,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "Still reluctance to purchase products from developing countries on the basis of perceived higher reactogenicity or preference for known brands is a barrier to acceptance of new products.",
            "startOffset": 63259,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 39839,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Prof. S. Khomvilai invited Dr. J.-M.",
            "startOffset": 39803,
            "title": "Introduction"
        },
        {
            "endOffset": 55728,
            "parents": [],
            "secId": "sec0015",
            "sentence": "K. Hun presented the novel cell-based seasonal influenza vaccine from SK Chemicals, licensed in Korea in 2014.",
            "startOffset": 55618,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 39158,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Local health authorities and global health organisations represented at this meeting included United Nations International Children's Fund (UNICEF), World Health Organization (WHO), Pan-American Health Organization (PAHO), Gavi: The Vaccine Alliance, Centres for Disease Control and Prevention (CDC), International Vaccine Institute (IVI), Centre for Vaccine Ethics and Policy, PATH, Clinton Health Access Initiative (CHAI), Bill & Melinda Gates Foundation, European Vaccine Initiative, International Association of Immunization Managers (IAIM), Sabin Vaccine Institute, Médecins Sans Frontières (MSF), Hilleman Laboratories, Asian Pacific Alliance for Control of Influenza (APACI), National Institute for Biological Standards and Control (NIBSC), Institute for Translational Vaccinology (Intravacc) and other associations and non-profit organisations.",
            "startOffset": 38306,
            "title": "Introduction"
        },
        {
            "endOffset": 44718,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Early and transparent communication with manufacturers and close monitoring of stock levels within countries is required to allow prompt mitigation actions and ultimately reduce risk of interrupted supply.",
            "startOffset": 44513,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 52664,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Pre-clinical toxicity studies demonstrated safety with 100 times the dose proposed for Phase I testing.",
            "startOffset": 52561,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 53569,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The human hookworm vaccine initiative illustrates these efforts against a leading cause of maternal and childhood anaemia, which afflicts 440 million people.",
            "startOffset": 53412,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 60877,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "M. Malhame (Gavi) raised the balance between affordability and sustainability of vaccine supply, explaining that Gavi evaluates any new vaccine that has passed phase II clinical trials for inclusion in the vaccines’ portfolio financed by Gavi.",
            "startOffset": 60634,
            "title": "Developing markets"
        },
        {
            "endOffset": 48799,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Egerton-Warburton noted that new and innovative financing mechanisms, which complement the newly-proposed revolving fund at UNICEF, may be required to support immunisation in non-Gavi countries.",
            "startOffset": 48605,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 46327,
            "parents": [],
            "secId": "sec0010",
            "sentence": "D. Rodriguez, from the PAHO Revolving Fund for vaccine procurement took a moment to celebrate the Americas region's success, in 2015, as the first region to eliminate rubella.",
            "startOffset": 46152,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 43739,
            "parents": [],
            "secId": "sec0010",
            "sentence": "WHO's role in promoting access to quality medical products is to develop norms and standards and promote regulatory convergence and harmonisation.",
            "startOffset": 43593,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 49018,
            "parents": [],
            "secId": "sec0015",
            "sentence": "While a large portfolio of new vaccines is under development by manufacturers in developing countries, the conference focused on a few novel and relevant results, due to time limitations.",
            "startOffset": 48831,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 42733,
            "parents": [],
            "secId": "sec0010",
            "sentence": "S. Chunsuttiwat from the Ministry of Public Health, Thailand, discussed health security and Sustainable Development Goals (SDG).",
            "startOffset": 42605,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 54804,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Delivery of OCV was discussed by J. Deen, from the Delivering Oral Vaccines Effectively (DOVE) project at the Johns Hopkins Bloomberg School of Public Health.",
            "startOffset": 54646,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 60374,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "Despite the challenges, DCVMN members have been contributing significantly to increasing access to vaccines globally.",
            "startOffset": 60257,
            "title": "Developing markets"
        },
        {
            "endOffset": 60497,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "In 2013, the human-vaccine market was estimated at US$25 billion and it is forecasted to reach US$38 billion by 2020 [26].",
            "startOffset": 60375,
            "title": "Developing markets"
        },
        {
            "endOffset": 52509,
            "parents": [],
            "secId": "sec0015",
            "sentence": "K. Ella, Bharat Biotech, presented their Chikungunya vaccine, an inactivated, whole-virion CHIKV derived from an Indian isolate [20].",
            "startOffset": 52376,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 63258,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "S. Jadhav described the experiences of the Serum Institute of India, one of the largest and most successful manufacturers from emerging countries, with 23 WHO-prequalified vaccines.",
            "startOffset": 63077,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 62414,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "It established technology transfer agreements with large multinationals, primarily to satisfy the national needs for influenza, pneumococcal and HPV vaccines.",
            "startOffset": 62256,
            "title": "Developing markets"
        },
        {
            "endOffset": 61015,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "This evaluation is data-driven, and includes parameters such as disease burden, feasibility and cost-effectiveness of disease prevention.",
            "startOffset": 60878,
            "title": "Developing markets"
        },
        {
            "endOffset": 63541,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "Measles vaccine was prequalified by WHO in 1993, however UNICEF did not immediately take it up.",
            "startOffset": 63446,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 61876,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "Walvax is prioritizing product-portfolio investments to allow supply of vaccines internationally.",
            "startOffset": 61779,
            "title": "Developing markets"
        },
        {
            "endOffset": 48238,
            "parents": [],
            "secId": "sec0010",
            "sentence": "C. Egerton-Warburton elaborated on the goal of the Global Health Investment Fund (GHIF): to invest in quality by supporting late-stage clinical trials and early-stage commercialisation of vaccines, drugs, diagnostics and devices required for control of infectious diseases in low-income countries, as to the World Bank classification7.",
            "startOffset": 47843,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 59214,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0030",
            "sentence": "Kim queried vaccine security in Asia in the context of the regional threats with bird flu, SARS13 and MERS14.",
            "startOffset": 58932,
            "title": "Vaccine security"
        },
        {
            "endOffset": 51828,
            "parents": [],
            "secId": "sec0015",
            "sentence": "G. Liao described development of the Sabin IPV at the Institute of Medical Biology, Chinese Academy of Medical Sciences (IMBCAMS).",
            "startOffset": 51698,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 41476,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Over the past decade, demand for higher-value vaccines has grown.",
            "startOffset": 41411,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 61485,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "K. Ella (Bharat Biotech) shared insights on building successful international partnerships and balancing private and public contributions.",
            "startOffset": 61347,
            "title": "Developing markets"
        },
        {
            "endOffset": 54436,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The stockpile is expected to aid global response to outbreaks, improve overall availability and supply of OCV, attract new manufacturers and incentivize new developments.",
            "startOffset": 54266,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 51272,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Genetic data shows that the sub-strain is similar to the Japanese and Russian sub-strains [17].",
            "startOffset": 51177,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 52869,
            "parents": [],
            "secId": "sec0015",
            "sentence": "A Phase I study is proposed in India.",
            "startOffset": 52832,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 55618,
            "parents": [],
            "secId": "sec0015",
            "sentence": "If vaccine supply is increased, OCV use can be expanded to endemic countries to protect populations at risk and stop cholera.",
            "startOffset": 55493,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 58625,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0030",
            "sentence": "He posed a question on how manufacturers can prepare for re-emergence.",
            "startOffset": 58555,
            "title": "Vaccine security"
        },
        {
            "endOffset": 43487,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Increasing regulatory convergence at regional and international levels can be achieved by adopting common standards and practices for vaccine regulation, without requiring harmonisation of laws [7].",
            "startOffset": 43289,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 64317,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "Interestingly, mobile phones have proven useful to advocate for vaccines for teenagers, such as HPV vaccines.",
            "startOffset": 64208,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 44318,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Since 2013, more than 50% of doses procured annually have been from suppliers in developing countries.",
            "startOffset": 44216,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 46841,
            "parents": [],
            "secId": "sec0010",
            "sentence": "To avoid supply shortages, countries need concrete demand planning, secured budgets for vaccine purchases and careful stock management.",
            "startOffset": 46706,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 50693,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Zerun's bivalent HPV (16/18) recombinant vaccine candidate, produced in the yeast, Pichia pastoris, is currently in a Phase III clinical trial, and is expected to be on the Chinese market by 2019, and to obtain WHO PQ thereafter.",
            "startOffset": 50464,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 40443,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Okwo-Bele highlighted the achievements of global immunisation: polio eradication is close, with only two countries currently reporting wild poliovirus; measles vaccination has reduced the disease by over 79% from 2000 to 2014 [1]; regional meningitis A epidemics have been eliminated in Africa, with half of the population vaccinated [2]; in all, around 6 million deaths have been averted by vaccination [3].",
            "startOffset": 40035,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 44945,
            "parents": [],
            "secId": "sec0010",
            "sentence": "M. Malhame, head of market shaping for Gavi, presented Gavi's recent accomplishments and activities.",
            "startOffset": 44845,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 62255,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "Sinergium was a spin-off from a veterinarian vaccine manufacturer in 2009.",
            "startOffset": 62181,
            "title": "Developing markets"
        },
        {
            "endOffset": 64507,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "K. Sampson discussed the confidence in influenza vaccines, where there is a risk that the strains that make up the vaccine may not fully match those causing disease, due to antigenic drift.",
            "startOffset": 64318,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 47397,
            "parents": [],
            "secId": "sec0010",
            "sentence": "International partnerships with globally funded Product Development Partnerships and DCVMs have already delivered two vaccines for the prevention of leading causes of diarrheal mortality, demonstrating the power of partnerships.",
            "startOffset": 47169,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 46042,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Gavi's strategic goals for 2016–2020 include a vaccine goal: to accelerate equitable uptake and coverage of vaccines, a health system goal: to increase effectiveness and efficiency of immunisation delivery as a part of strengthened health systems, a financing goal: to improve sustainability of national immunisation programs, and a market-shaping goal: to shape markets for vaccines and other immunisation products [8].",
            "startOffset": 45622,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 51374,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Safety and efficacy of intradermal BCG-Moreau vaccine has been demonstrated in large clinical trials.",
            "startOffset": 51273,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 52376,
            "parents": [],
            "secId": "sec0015",
            "sentence": "IMBCAMS is planning to increase production capacity from the current 10 million to 60 million doses per annum, to develop a combination vaccine and to obtain WHO PQ11 to enable global supply [19].",
            "startOffset": 52152,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 56259,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0025",
            "sentence": "Innovax has produced the world's first hepatitis E vaccine [24], and is now using the recombinant technology platform to produce, potentially, the world's 3rd commercialised HPV vaccine.",
            "startOffset": 56073,
            "title": "The power of multi-centre clinical trials"
        },
        {
            "endOffset": 40720,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Limitations in vaccine affordability and supply, failures in healthcare integration, disruption of immunisation by geopolitical conflict and poor-quality health data have resulted in stagnant coverage and repeated failure to reach immunisation goals.",
            "startOffset": 40470,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 56072,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0025",
            "sentence": "A discussion was moderated by O. Leroy, Executive Director of the European Vaccine Initiative, with panellists A. Precioso, W. Huang, D. Curry and V. Verez, about collaboration in clinical trials, using vaccines developed at DCVMs Innovax and Finlay Institute as examples.",
            "startOffset": 55800,
            "title": "The power of multi-centre clinical trials"
        },
        {
            "endOffset": 56619,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0025",
            "sentence": "Verez noted that, as 70% of the world's infants are not yet vaccinated against pneumococcal disease, it may be useful to have an affordable 7-valent vaccine that protects against regional disease strains, while waiting for higher valency vaccines to become accessible to middle and low-income populations.",
            "startOffset": 56314,
            "title": "The power of multi-centre clinical trials"
        },
        {
            "endOffset": 41312,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The monitoring and accountability framework of GVAP identifies and responds to immunisation challenges.",
            "startOffset": 41209,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 48604,
            "parents": [],
            "secId": "sec0010",
            "sentence": "An example is the investment in the Eubiologics manufacturing facility for oral cholera vaccine, prequalified by the WHO in December 20158, testifies the impact of financial support to start up manufacturers.",
            "startOffset": 48239,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 49512,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Phase I clinical trials in the US by NIH showed that one dose of vaccine was safe and immunogenic in both flavivirus-naïve and seropositive adults.",
            "startOffset": 49365,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 51176,
            "parents": [],
            "secId": "sec0015",
            "sentence": "This vaccine was developed in Brazil in the 1930s and used as an oral vaccine in the National Program on Immunisation until 1974 [16].",
            "startOffset": 51042,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 41410,
            "parents": [],
            "secId": "sec0010",
            "sentence": "A. Batson, Chief Strategy Officer at PATH, provided an overview of the developing vaccine markets.",
            "startOffset": 41312,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 56741,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0025",
            "sentence": "Head-to-head studies may help understand the impact of multivalent vaccines compared to regionally relevant formulations.",
            "startOffset": 56620,
            "title": "The power of multi-centre clinical trials"
        },
        {
            "endOffset": 43946,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Collaboration should replace duplication.",
            "startOffset": 43905,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 47511,
            "parents": [],
            "secId": "sec0010",
            "sentence": "First, a cholera vaccine was developed through partnership with Vabiotech, Shantha Biotechnics, and the IVI [10].",
            "startOffset": 47398,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 39628,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Prof. V. Sitprija, Director of Queen Saovabha Memorial Institute and Mr. V. Vonghangool, President of BioNet-Asia introduced Mr. P. Wannamethee, Secretary General of the Thai Red Cross Society, who inaugurated the meeting by acknowledging the power of preventive medicine to reduce, or even eliminate, disease-related mortality and morbidity.",
            "startOffset": 39286,
            "title": "Introduction"
        },
        {
            "endOffset": 44845,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Deehan invited DCVMN members to work with UNICEF to achieve sustained global supply of affordable vaccines of assured quality.",
            "startOffset": 44719,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 57177,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0025",
            "sentence": "Harmonisation of the quality of clinical trials and DCVMN's role in calling for convergence between regulators was encouraged.",
            "startOffset": 57051,
            "title": "The power of multi-centre clinical trials"
        },
        {
            "endOffset": 60256,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "Changes in regulatory standards can cause disruption and delays in lot release and registration.",
            "startOffset": 60160,
            "title": "Developing markets"
        },
        {
            "endOffset": 44215,
            "parents": [],
            "secId": "sec0010",
            "sentence": "UNICEF's procurement and supply of vaccines to countries needing assistance with vaccination programmes has increased significantly over the years.",
            "startOffset": 44068,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 45379,
            "parents": [],
            "secId": "sec0010",
            "sentence": "To secure global supply, Gavi has fostered procurement from multiple countries and manufacturers (Fig. 2A and B).",
            "startOffset": 45266,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 65789,
            "parents": [],
            "secId": "sec0045",
            "sentence": "The DCVMN 2015 Annual General Meeting gave rich insights into advances in vaccine technologies and development of new vaccines, and provided valuable opportunity for vaccine manufacturers, regulatory authorities and international organisations to have face-to-face interactions.",
            "startOffset": 65511,
            "title": "Conclusions"
        },
        {
            "endOffset": 37849,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The Developing Countries Vaccine Manufacturers’ Network (DCVMN) convened its 16th international meeting, co-organised by Queen Saovabha Memorial Institute (QSMI) and BioNet Asia, under the auspices of the Thai Red Cross Society.",
            "startOffset": 37621,
            "title": "Introduction"
        },
        {
            "endOffset": 43288,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The challenge of harmonising regulatory pathways to improve access to vaccines in developing countries was discussed by M. Ward, from WHO.",
            "startOffset": 43150,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 49364,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The tetravalent vaccine is expected to protect against all 4 dengue serotypes, inducing both humoral and cellular immune responses, and requires only one or two doses to provide life-long immunity.",
            "startOffset": 49167,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 51041,
            "parents": [],
            "secId": "sec0015",
            "sentence": "L. Castello-Branco, Scientific Director at Fundação Ataulpho de Paiva (FAP), presented an overview of the BCG vaccine (Moreau sub-strain).",
            "startOffset": 50903,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 38306,
            "parents": [],
            "secId": "sec0005",
            "sentence": "DCVMN is the largest alliance of corporate manufacturers, supplying over 300 vaccine types in various presentations to immunisation programmes, and contributing significantly to global public health efforts to eradicate polio, eliminate and control the spread of known and emerging infectious diseases around the world.",
            "startOffset": 37987,
            "title": "Introduction"
        },
        {
            "endOffset": 58772,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0030",
            "sentence": "M. Makhoana agreed that future outbreaks may come, and emphasised that the understanding of the infectious agent must precede product development.",
            "startOffset": 58626,
            "title": "Vaccine security"
        },
        {
            "endOffset": 62706,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "Importantly, partnerships with government accelerated their progress: technical support was received from the local regulatory agency in building a world-class facility complying with international standards; also, a multi-year governmental supply contract secured stability for the company.",
            "startOffset": 62415,
            "title": "Developing markets"
        },
        {
            "endOffset": 62777,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "Both local and international partners were critical for rapid success.",
            "startOffset": 62707,
            "title": "Developing markets"
        },
        {
            "endOffset": 47730,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Second, a rotavirus vaccine was developed in partnership with Bharat Biotech, Indian Department of Biotechnology and PATH [11].",
            "startOffset": 47603,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 42312,
            "parents": [],
            "secId": "sec0010",
            "sentence": "DCVMN members play an essential role in global vaccine supply, contributing to improving health and driving new markets.",
            "startOffset": 42192,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 62180,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "F. Lobos described Sinergium's journey into the vaccine market in South America.",
            "startOffset": 62100,
            "title": "Developing markets"
        },
        {
            "endOffset": 52151,
            "parents": [],
            "secId": "sec0015",
            "sentence": "A successful phase III clinical trial was completed in March 2013, and the world's first Sabin-IPV vaccine was launched on the Chinese Market in July 2015.",
            "startOffset": 51996,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 67153,
            "parents": [],
            "secId": "sec0050",
            "sentence": "DCVMN International did not provide any financial support to speakers or moderators to participate at this meeting.",
            "startOffset": 67038,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 40938,
            "parents": [],
            "secId": "sec0010",
            "sentence": "For instance, in 2014, 3.2 million children missed their 3rd dose of DTP1 in the Eastern Mediterranean region, mostly in security-compromised countries [4].",
            "startOffset": 40721,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 59445,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0030",
            "sentence": "N. Premsri related Thailand's philosophy of self-reliance, with the ideal to have capacity to produce essential vaccines and an adequate stockpile from multiple regional manufacturers in order to respond to outbreaks or shortages.",
            "startOffset": 59215,
            "title": "Vaccine security"
        },
        {
            "endOffset": 49658,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Butantan is currently finalizing a Phase II clinical trial, and ethical and regulatory approval for a Phase III trial in Brazil is underway [12].",
            "startOffset": 49513,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 65395,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "Educational programs, organised by professional associations, need to provide health professionals with the right information about why and how vaccines are used, in their own language.",
            "startOffset": 65210,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 40034,
            "parents": [],
            "secId": "sec0010",
            "sentence": "J.-M.",
            "startOffset": 40029,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 46152,
            "parents": [],
            "secId": "sec0010",
            "sentence": "With these goals, Gavi hopes to immunise 300 million additional children around the world by the end of 2020.",
            "startOffset": 46043,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 53828,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The Institute is seeking partnership with manufacturers from developing countries to advance the product and clinical development of various candidate vaccines.",
            "startOffset": 53668,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 57353,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0025",
            "sentence": "A. Precioso commented that DCVMN has several initiatives, including workshops on clinical trial management to harmonise practices and support WHO prequalification of vaccines.",
            "startOffset": 57178,
            "title": "The power of multi-centre clinical trials"
        },
        {
            "endOffset": 59655,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0030",
            "sentence": "T. Mahmoud described vaccine-supply challenges in Saudi Arabia, where the objective of high vaccination coverage is undermined by vaccine shortages and lack of expertise in vaccine manufacturing in the region.",
            "startOffset": 59446,
            "title": "Vaccine security"
        },
        {
            "endOffset": 61346,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "She also commented that the high costs of vaccine development, relative to those of drugs or diagnostics, could be overcome in part by technologies to improve manufacturing processes.",
            "startOffset": 61163,
            "title": "Developing markets"
        },
        {
            "endOffset": 64947,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "Ready availability of disease data that can be communicated to medical professionals would assist in highlighting value.",
            "startOffset": 64827,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 51995,
            "parents": [],
            "secId": "sec0015",
            "sentence": "IMBCAMS started Sabin-IPV development 1983.",
            "startOffset": 51952,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 62872,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "Now, with modern facilities and equipment, the company aims to expand partnerships with DCVMs.",
            "startOffset": 62778,
            "title": "Developing markets"
        },
        {
            "endOffset": 57547,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0025",
            "sentence": "DCVMN needs time to develop such complex initiatives, and collaborations between companies can contribute, by enabling joint-clinical development and international multicentric clinical trials.",
            "startOffset": 57354,
            "title": "The power of multi-centre clinical trials"
        },
        {
            "endOffset": 43904,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Through WHO initiatives, benefits and challenges can be identified, efficient collaboration among regulators fostered and in-country regulatory decisions supported.",
            "startOffset": 43740,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 44512,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Recent supply constraints have included BCG4, yellow fever vaccine, and IPV5 vaccine to support the polio endgame strategy.",
            "startOffset": 44319,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 58437,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0030",
            "sentence": "H. Deehan noted that, while sourcing vaccine from multiple suppliers helps prevent global vaccine shortages, it also creates fierce competition, and noted the difficulty of finding the balance in having an ideal number of suppliers and fostering a sustainable, competitive market.",
            "startOffset": 58157,
            "title": "Vaccine security"
        },
        {
            "endOffset": 43592,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Such convergence and/or harmonisation needs to be implemented consistently and intentionally to succeed.",
            "startOffset": 43488,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 41955,
            "parents": [],
            "secId": "sec0010",
            "sentence": "A robust vaccine development pipeline is emerging from both industrialised and developing countries.",
            "startOffset": 41855,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 54265,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The goal in 2014 was to maintain a 2 million-dose global stockpile, and thereafter, to gradually increase this to 20 million doses annually, financed through Gavi.",
            "startOffset": 54102,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 66834,
            "parents": [],
            "secId": "sec0045",
            "sentence": "The DCVMN members will continue to collaborate with one another, with partners and with regulators towards the goal of improving global access to immunisation, through sustainable supply of vaccines to match demand, as well as greater capacity to rapidly respond to outbreaks.",
            "startOffset": 66558,
            "title": "Conclusions"
        },
        {
            "endOffset": 53298,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Seventeen tropical diseases, including leprosy, trematodiasis, leishmaniasis, dengue, Chagas disease, filariasis and helminth infections are highly prevalent among the poor, and are endemic in 149 countries, affecting 1.4 billion people [21].",
            "startOffset": 53056,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 42605,
            "parents": [],
            "secId": "sec0010",
            "sentence": "It is important to understand their role and plan for anticipated changes in global versus national financing and procurement of vaccines.",
            "startOffset": 42467,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 50144,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In a Phase I/II clinical trial, the rPT-containing vaccines were safe and immunogenic in healthy adults, and elicited significantly higher anti-PT titres than the conventional DTaP vaccine.",
            "startOffset": 49955,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 55425,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In 2012 a global stockpile of 2 million doses of oral cholera vaccines was created by WHO primarily for epidemic response [23].",
            "startOffset": 55298,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 62099,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "Large manufacturing capacity is required to satisfy both domestic and international markets and many Chinese companies have this capacity, thus the world is likely to see more vaccines from Chinese manufacturers in future.",
            "startOffset": 61877,
            "title": "Developing markets"
        },
        {
            "endOffset": 55297,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Oral cholera vaccines provide direct and indirect (herd12) protection.",
            "startOffset": 54903,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 55492,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Vaccine supply is insufficient to meet epidemic and endemic needs.",
            "startOffset": 55426,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 54646,
            "parents": [],
            "secId": "sec0015",
            "sentence": "A prequalification dossier has been approved by WHO demonstrating the impact of partnerships among manufacturers.",
            "startOffset": 54533,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 64636,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "He noted that Asia has a large ethnically and socio-culturally heterogeneous population and a vaccine may not suit all patients.",
            "startOffset": 64508,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 41854,
            "parents": [],
            "secId": "sec0010",
            "sentence": "More antigens are incorporated into multi-valent combination vaccines (pentavalent2 vaccine replacing DTP, and MMR/MR3 replacing measles vaccine) and new, complex vaccines are being introduced.",
            "startOffset": 41477,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 52560,
            "parents": [],
            "secId": "sec0015",
            "sentence": "CHIKV was established to high titre in Vero cells.",
            "startOffset": 52510,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 49166,
            "parents": [],
            "secId": "sec0015",
            "sentence": "A. Precioso, Director of Clinical Trials and Pharmacovigilance at Butantan, reviewed the clinical development of a live, attenuated dengue vaccine.",
            "startOffset": 49019,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 53411,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The Sabin Vaccine Institute focuses on product development partnerships to develop effective, low-cost vaccines.",
            "startOffset": 53299,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 64207,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "A. Batson noted that vaccine hesitancy is often specific to a country or situation, rather than a global issue, and strongly agreed that engaging the local community leaders can have significant impact on uptake.",
            "startOffset": 63995,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 43150,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Regionally, the Association of Southeast Asian Nations (ASEAN, representing 10% of the world's population [6]), has initiated collaboration for regional vaccine security and self-reliance, seeking to understand vaccine needs from ASEAN countries’ perspectives, and to identify areas for cooperation.",
            "startOffset": 42851,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 57050,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0025",
            "sentence": "Huang stated that the DCVMN is able to break barriers between countries and facilitate collaboration and knowledge sharing; it is a matter of calling for such an initiative.",
            "startOffset": 56877,
            "title": "The power of multi-centre clinical trials"
        },
        {
            "endOffset": 53896,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The Eubiologics oral cholera vaccine (OCV) was presented by S. Park.",
            "startOffset": 53828,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 42466,
            "parents": [],
            "secId": "sec0010",
            "sentence": "They are diverse in terms of ownership (state or private), scale, portfolio and market (local providers or emerging new multinational companies, Fig. 1).",
            "startOffset": 42313,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        },
        {
            "endOffset": 64826,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "Decision-making on influenza vaccination is driven by whether it is likely to protect the vaccinated individual, and also, whether is it likely to help protect others through herd immunity.",
            "startOffset": 64637,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 65209,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0040",
            "sentence": "P. Carrasco elaborated further on the role of health workers delivering vaccines, noting that they build patient trust by imparting their knowledge of the vaccines and vaccination, but also inspire confidence when they clearly trust the intervention themselves.",
            "startOffset": 64948,
            "title": "Trust in vaccines"
        },
        {
            "endOffset": 54902,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Globally, there are an estimated 2.8 million cases of cholera and nearly 100 000 deaths annually.",
            "startOffset": 54805,
            "title": "Novel vaccines and technologies"
        },
        {
            "endOffset": 61778,
            "parents": [
                {
                    "id": "sec0020",
                    "title": "Executive discussion panels"
                }
            ],
            "secId": "sec0035",
            "sentence": "L. Shi (Zerun Institute, Walvax) discussed corporate motivation to enter international markets while also serving the needs of domestic markets.",
            "startOffset": 61634,
            "title": "Developing markets"
        },
        {
            "endOffset": 45265,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The volume of vaccines from DCVMs6 continues to grow, although the value of vaccines procured from DCVMs remains relatively low.",
            "startOffset": 45089,
            "title": "Impact of vaccine procurement and supply in prevention of diseases globally"
        }
    ],
    "docId": "S0264410X16002620",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "s.pagliusi@dcvmn.org",
                "first": "Sonia",
                "initial": "S.",
                "last": "Pagliusi"
            },
            {
                "email": "c.ting@dcvmn.net",
                "first": "Ching Chia",
                "initial": "C.C.",
                "last": "Ting"
            },
            {
                "email": "sumanaredcross@gmail.com",
                "first": "Sumana",
                "initial": "S.",
                "last": "Khomvilai"
            },
            {
                "email": null,
                "first": "Akira",
                "initial": "A.",
                "last": "Homma"
            },
            {
                "email": null,
                "first": "Li",
                "initial": "L.",
                "last": "Meng"
            },
            {
                "email": null,
                "first": "Mahendra",
                "initial": "M.",
                "last": "Suhardono"
            },
            {
                "email": null,
                "first": "Patrick",
                "initial": "P.",
                "last": "Tippoo"
            },
            {
                "email": null,
                "first": "Suresh",
                "initial": "S.",
                "last": "Jadhav"
            },
            {
                "email": null,
                "first": "Steven",
                "initial": "S.",
                "last": "Gao"
            },
            {
                "email": null,
                "first": "Ray",
                "initial": "R.",
                "last": "Prasad"
            },
            {
                "email": null,
                "first": "Rajinder K.",
                "initial": "R.K.",
                "last": "Suri"
            },
            {
                "email": null,
                "first": "Pan Hong",
                "initial": "P.H.",
                "last": "Thai"
            },
            {
                "email": null,
                "first": "Vitoon",
                "initial": "V.",
                "last": "Vonghangoola"
            },
            {
                "email": null,
                "first": null,
                "initial": null,
                "last": null
            }
        ],
        "doi": "10.1016/j.vaccine.2016.02.067",
        "firstpage": "3562",
        "issn": "0264410X",
        "keywords": [
            "Developing countries",
            "Immunisation",
            "Quality",
            "Technology innovation",
            "Vaccine markets"
        ],
        "lastpage": "3567",
        "openaccess": "Full",
        "pub_year": 2016,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Quality vaccines for all people. Report on the 16th annual general meeting of the Developing Countries Vaccine Manufacturers' Network, 05-07th October 2015, Bangkok, Thailand."
    }
}