{
    "abstract": "This article presents the World Health Organization's (WHO) recommendations for the use of vaccines against diseases caused by human papillomaviruses (HPV) from the WHO position paper on Human papillomavirus vaccines: WHO position paper - October 2014, recently published in the Weekly Epidemiological Record [1]. This position paper summarizes the most recent developments in the field of HPV vaccines and the WHO position on HPV vaccine schedules in females. This document replaces the first WHO position paper on vaccines against diseases caused by HPV published in 2009 [2]. Footnotes to this paper provide a number of core references. In accordance with its mandate to provide guidance to Member States on health policy matters, WHO issues a series of regularly updated position papers on vaccines and combinations of vaccines against diseases that have an international public health impact. These papers are concerned primarily with the use of vaccines in large-scale immunization programmes; they summarize essential background information on diseases and vaccines, and conclude with WHO's current position on the use of vaccines in the global context. This paper reflects the recommendations of WHO's Strategic Advisory Group of Experts (SAGE) on immunization. These recommendations were discussed by SAGE at its April 2014 meeting.",
    "body_text": [
        {
            "endOffset": 11662,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Complete and accurate information on HPV vaccine coverage by dose and age is needed for programme performance monitoring and also for interpretation of data on measures of the vaccine's impact.",
            "startOffset": 11469,
            "title": "WHO position"
        },
        {
            "endOffset": 6634,
            "parents": [],
            "secId": "sec0005",
            "sentence": "If countries consider phased introduction, priority should be given to strategies that include populations which are likely to have less access to screening for cervical cancer later in life.",
            "startOffset": 6443,
            "title": "WHO position"
        },
        {
            "endOffset": 6442,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Countries should use approaches that are (i) compatible with their delivery infrastructure and cold chain capacity, (ii) affordable, cost-effective and sustainable and (iii) achieve the highest possible coverage.",
            "startOffset": 6230,
            "title": "WHO position"
        },
        {
            "endOffset": 12481,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The prompt and rigorous investigation of any serious adverse events serves to maintain confidence in the immunization programme.",
            "startOffset": 12353,
            "title": "WHO position"
        },
        {
            "endOffset": 6099,
            "parents": [],
            "secId": "sec0005",
            "sentence": "However, the introduction of HPV vaccination should not be deferred because other relevant interventions cannot be implemented at the same time.",
            "startOffset": 5955,
            "title": "WHO position"
        },
        {
            "endOffset": 10475,
            "parents": [],
            "secId": "sec0005",
            "sentence": "HPV vaccines should not be given to anyone who has experienced a severe allergic reaction after a previous vaccine dose, or to a component of the vaccine.",
            "startOffset": 10321,
            "title": "WHO position"
        },
        {
            "endOffset": 8279,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Those who are >15 years at the time of the second dose are also adequately covered by 2 doses.",
            "startOffset": 8185,
            "title": "WHO position"
        },
        {
            "endOffset": 10321,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Available evidence does not indicate an increased risk of adverse events linked to the vaccine in either the mothers or their babies after administration of HPV vaccine to lactating females.",
            "startOffset": 10131,
            "title": "WHO position"
        },
        {
            "endOffset": 9238,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Interchangeable use of HPV vaccines: Limited data are available on the safety, immunogenicity or efficacy of the 2 HPV vaccines when used interchangeably.",
            "startOffset": 9084,
            "title": "WHO position"
        },
        {
            "endOffset": 11130,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Decision-makers should also consider unique product characteristics, such as price, supply, and programmatic considerations.",
            "startOffset": 11006,
            "title": "WHO position"
        },
        {
            "endOffset": 5073,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Strategy for implementation: HPV vaccines should be introduced as part of a coordinated and comprehensive strategy to prevent cervical cancer and other diseases caused by HPV.",
            "startOffset": 4898,
            "title": "WHO position"
        },
        {
            "endOffset": 4898,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Both the quadrivalent and bivalent HPV vaccines have excellent safety and efficacy profiles.",
            "startOffset": 4806,
            "title": "WHO position"
        },
        {
            "endOffset": 6827,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Primary and secondary target groups: For the prevention of cervical cancer, the WHO-recommended target age group for HPV vaccination is girls aged 9–13 years, prior to becoming sexually active.",
            "startOffset": 6634,
            "title": "WHO position"
        },
        {
            "endOffset": 10670,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Travellers and health-care workers: Travellers and health-care workers are not at special risk of contracting HPV infection and there are no specific vaccination recommendations for these groups.",
            "startOffset": 10475,
            "title": "WHO position"
        },
        {
            "endOffset": 12229,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Cervical cancer registries are necessary to measure the impact of HPV vaccine programmes and of cervical cancer screening.",
            "startOffset": 12107,
            "title": "WHO position"
        },
        {
            "endOffset": 8912,
            "parents": [],
            "secId": "sec0005",
            "sentence": "It is not necessary to screen for HPV infection or HIV infection prior to HPV vaccination.",
            "startOffset": 8822,
            "title": "WHO position"
        },
        {
            "endOffset": 12653,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Research priorities: Further research to generate data on the longer-term clinical effectiveness and the duration of protection after 2-dose and 3-dose schedules is needed.",
            "startOffset": 12481,
            "title": "WHO position"
        },
        {
            "endOffset": 11287,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Monitoring: Monitoring HPV disease is not a prerequisite for the initiation of a HPV vaccination programme nor is it an essential requirement of a programme.",
            "startOffset": 11130,
            "title": "WHO position"
        },
        {
            "endOffset": 5797,
            "parents": [],
            "secId": "sec0005",
            "sentence": "HPV vaccination is a primary prevention tool and does not eliminate the need for screening later in life, since the vaccines do not protect against all high-risk HPV types.",
            "startOffset": 5625,
            "title": "WHO position"
        },
        {
            "endOffset": 9913,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Data on the safety of HPV vaccination in pregnancy are limited, and HPV vaccination of pregnant women should be avoided.",
            "startOffset": 9793,
            "title": "WHO position"
        },
        {
            "endOffset": 11468,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Monitoring the impact of HPV vaccine will be complex and should be done with good technical support and a clear understanding of the caveats to avoid drawing erroneous conclusions.",
            "startOffset": 11288,
            "title": "WHO position"
        },
        {
            "endOffset": 7086,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Vaccination strategies should initially prioritize high coverage in the WHO-recommended primary target population of young females 9–13 years of age.",
            "startOffset": 6937,
            "title": "WHO position"
        },
        {
            "endOffset": 12106,
            "parents": [],
            "secId": "sec0005",
            "sentence": "However, all countries should consider establishing, or improving, reporting to comprehensive cancer registries or specific cervical cancer registries [4].",
            "startOffset": 11951,
            "title": "WHO position"
        },
        {
            "endOffset": 9792,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The vaccines can be used in persons who are immunocompromised and/or HIV infected.",
            "startOffset": 9710,
            "title": "WHO position"
        },
        {
            "endOffset": 10130,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Breastfeeding is not a contraindication for HPV vaccination.",
            "startOffset": 10070,
            "title": "WHO position"
        },
        {
            "endOffset": 8602,
            "parents": [],
            "secId": "sec0005",
            "sentence": "If the interval between doses is shorter than 5 months, a third dose should be given at least 6 months after the first dose.",
            "startOffset": 8478,
            "title": "WHO position"
        },
        {
            "endOffset": 10069,
            "parents": [],
            "secId": "sec0005",
            "sentence": "If a young female becomes pregnant after initiating the vaccination series, the remaining dose(s) should be delayed until after the pregnancy is completed.",
            "startOffset": 9914,
            "title": "WHO position"
        },
        {
            "endOffset": 5624,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The introduction of HPV vaccine should not undermine or divert funding from developing or maintaining effective screening programmes for cervical cancer.",
            "startOffset": 5471,
            "title": "WHO position"
        },
        {
            "endOffset": 8477,
            "parents": [],
            "secId": "sec0005",
            "sentence": "However, an interval no greater than 12–15 months is suggested in order to complete the schedule promptly and before becoming sexually active.",
            "startOffset": 8335,
            "title": "WHO position"
        },
        {
            "endOffset": 8184,
            "parents": [],
            "secId": "sec0005",
            "sentence": "For both the bivalent and quadrivalent HPV vaccines, a 2-dose schedule with a 6-month interval between doses is recommended for females younger than 15 years.",
            "startOffset": 8026,
            "title": "WHO position"
        },
        {
            "endOffset": 9709,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Safety: Adverse events following HPV vaccination are generally non-serious and of short duration.",
            "startOffset": 9612,
            "title": "WHO position"
        },
        {
            "endOffset": 12913,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Multicentre studies in low-income countries among healthy young females and among special populations (e.g. HIV-infected, malnourished adolescents, endemic malaria infection) would provide additional evidence of the impact of the vaccine in those populations.",
            "startOffset": 12654,
            "title": "WHO position"
        },
        {
            "endOffset": 8334,
            "parents": [],
            "secId": "sec0005",
            "sentence": "There is no maximum recommended interval between doses.",
            "startOffset": 8279,
            "title": "WHO position"
        },
        {
            "endOffset": 8026,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Vaccination schedule: Following a review of the evidence demonstrating that post-vaccination antibody GMCs were shown to be non-inferior, and recognizing cost-saving and programmatic advantages, WHO has changed its previous recommendation of a 3-dose schedule to a 2-dose schedule, with increased flexibility in the interval between doses which may facilitate vaccine uptake.",
            "startOffset": 7651,
            "title": "WHO position"
        },
        {
            "endOffset": 11005,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Choice of HPV vaccine: The choice of HPV vaccine should be based on the assessment of locally relevant data and on a number of factors, including the scale of the prevailing HPV-associated public health problem (cervical cancer, other anogenital cancers, or anogenital warts) and the population for which the vaccine has been approved.",
            "startOffset": 10670,
            "title": "WHO position"
        },
        {
            "endOffset": 5954,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Opportunities to link the introduction of HPV vaccine to other programmes targeting young people should be sought (e.g. through adolescent health services).",
            "startOffset": 5798,
            "title": "WHO position"
        },
        {
            "endOffset": 5318,
            "parents": [],
            "secId": "sec0005",
            "sentence": "This strategy should include education about reducing behaviours that increase the risk of acquiring HPV infection, training of health workers and information to women about screening, diagnosis and treatment of precancerous lesions and cancer.",
            "startOffset": 5074,
            "title": "WHO position"
        },
        {
            "endOffset": 5470,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The strategy should also include increased access to quality screening and treatment services and to treatment of invasive cancers and palliative care.",
            "startOffset": 5319,
            "title": "WHO position"
        },
        {
            "endOffset": 9453,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The bivalent and quadrivalent vaccines have different characteristics, components and indications, and in settings where both may be in use, every effort should be made to administer the same vaccine for all doses.",
            "startOffset": 9239,
            "title": "WHO position"
        },
        {
            "endOffset": 7375,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Vaccination of secondary target populations of older adolescent females or young women is recommended only if this is feasible, affordable, cost effective, and does not divert resources from vaccinating the primary target population or from effective cervical cancer screening programmes.",
            "startOffset": 7087,
            "title": "WHO position"
        },
        {
            "endOffset": 8821,
            "parents": [],
            "secId": "sec0005",
            "sentence": "A 3-dose schedule (0, 1–2, 6 months) is recommended for females aged 15 years and older, and for those known to be immunocompromised and/or HIV-infected (regardless of whether they are receiving antiretroviral therapy).",
            "startOffset": 8602,
            "title": "WHO position"
        },
        {
            "endOffset": 11950,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Monitoring the prevalence of infection by HPV genotype among sexually active young women can provide an early indication of vaccine effectiveness but requires a considerable commitment of resources for at least 5–10 years; this strategy is therefore not recommended for all countries [3].",
            "startOffset": 11662,
            "title": "WHO position"
        },
        {
            "endOffset": 4805,
            "parents": [],
            "secId": "sec0005",
            "sentence": "WHO recognizes the importance of cervical cancer and other HPV-related diseases as global public health problems and reiterates its recommendation that HPV vaccines should be included in national immunization programmes, provided that: prevention of cervical cancer and/or other HPV-related diseases constitutes a public health priority; vaccine introduction is programmatically feasible; sustainable financing can be secured; and the cost-effectiveness of vaccination strategies in the country or region is considered.",
            "startOffset": 4286,
            "title": "WHO position"
        },
        {
            "endOffset": 9084,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Co-administration with other vaccines: Both HPV vaccines can be co-administered with other non-live and live vaccines using separate syringes and different injection sites.",
            "startOffset": 8912,
            "title": "WHO position"
        },
        {
            "endOffset": 7651,
            "parents": [],
            "secId": "sec0005",
            "sentence": "HPV vaccination of males is not recommended as a priority, especially in resource-constrained settings, as the available evidence indicates that the first priority should be for cervical cancer reduction by timely vaccination of young females and high coverage with each dose.",
            "startOffset": 7375,
            "title": "WHO position"
        },
        {
            "endOffset": 12352,
            "parents": [],
            "secId": "sec0005",
            "sentence": "As with the introduction of any new vaccine, post-marketing surveillance arrangements should be in place to monitor safety.",
            "startOffset": 12229,
            "title": "WHO position"
        },
        {
            "endOffset": 6937,
            "parents": [],
            "secId": "sec0005",
            "sentence": "This is because HPV vaccines are most efficacious in those who have not previously been exposed to the virus.",
            "startOffset": 6828,
            "title": "WHO position"
        },
        {
            "endOffset": 13056,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The cost-effectiveness and impact of 2-dose versus 3-dose vaccination schedules in low- and middle-income settings require further evaluation.",
            "startOffset": 12914,
            "title": "WHO position"
        },
        {
            "endOffset": 9612,
            "parents": [],
            "secId": "sec0005",
            "sentence": "However, if the vaccine used for prior dose(s) is unknown or unavailable, either of the HPV vaccines can be administered to complete the recommended schedule.",
            "startOffset": 9454,
            "title": "WHO position"
        },
        {
            "endOffset": 6229,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Experience with various delivery strategies including campaigns, health facility, and outreach/school-based is still accumulating.",
            "startOffset": 6099,
            "title": "WHO position"
        }
    ],
    "docId": "S0264410X14016181",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [],
        "doi": "10.1016/j.vaccine.2014.12.002",
        "firstpage": "4383",
        "issn": "0264410X",
        "keywords": [
            "HPV",
            "Human papillomavirus vaccine",
            "WHO position paper",
            "WHO recommendations"
        ],
        "lastpage": "4384",
        "openaccess": "Full",
        "pub_year": 2015,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Human papillomavirus vaccines: WHO position paper, October 2014-Recommendations"
    }
}