{
    "abstract": "Recent projections suggest that by 2035 global health will look dramatically different than it does today. In what's called a ‘grand convergence’ the world is likely to be characterized by far more similarities than differences in the prevailing health and medical problems across populations. This manuscript considers how key drivers for vaccine use and uptake might change as a result of the grand convergence and how decisions taken now might anticipate those changes in ways that position immunizations to continue playing an important role in the future.",
    "body_text": [
        {
            "endOffset": 13913,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0025",
            "sentence": "Some countries emerging into middle-income status such as Ghana now deliver a far wider range of vaccines to their communities.",
            "startOffset": 13786,
            "title": "Delivery system strength"
        },
        {
            "endOffset": 18113,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0035",
            "sentence": "Projecting so far into the future is inherently fraught with uncertainty.",
            "startOffset": 18040,
            "title": "Community ownership and individual normative behaviors"
        },
        {
            "endOffset": 10216,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0015",
            "sentence": "Vector-borne infections are an obvious example, where the vector doesn’t exist the disease is not going to be transmitted, and there is little demand for the vaccine but where the disease exists its often a top local priority.",
            "startOffset": 9990,
            "title": "Localized epidemiologic need"
        },
        {
            "endOffset": 10257,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0015",
            "sentence": "Malaria and dengue are obvious examples.",
            "startOffset": 10217,
            "title": "Localized epidemiologic need"
        },
        {
            "endOffset": 19773,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0050",
            "sentence": "In addition, strong local capacities to deliver vaccines both through routine services and via mass administration in the face of epidemics will be important to future successful control of vaccine preventable diseases.",
            "startOffset": 19554,
            "title": "Strengthen delivery systems"
        },
        {
            "endOffset": 17185,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0030",
            "sentence": "The value for money for immunization procurement will compete with other more horizontal investments like environmental improvements in water and sanitation, or health systems strengthening to help deliver a broad package of interventions and impact a wide range of conditions rather than just one disease.",
            "startOffset": 16879,
            "title": "Value for money"
        },
        {
            "endOffset": 20614,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0055",
            "sentence": "Does vaccination protect households against financial crises that raise their risk of falling into poverty even as they are climbing out?",
            "startOffset": 20477,
            "title": "Define and measure the broader value of vaccination"
        },
        {
            "endOffset": 14097,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0025",
            "sentence": "Pneumococcal, meningococcal, human papillomavirus, rotavirus, and a second dose of measles-containing vaccine are just some of the examples of vaccines now given to children in Ghana.",
            "startOffset": 13914,
            "title": "Delivery system strength"
        },
        {
            "endOffset": 22728,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0070",
            "sentence": "Of all the implications this may be the most difficult one and at the same time the one that makes more difference than any other.",
            "startOffset": 22598,
            "title": "Increase local ownership of vaccination programs"
        },
        {
            "endOffset": 15914,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0030",
            "sentence": "This combination of absolute risk rates and relative inequalities, combined with the relatively cost-effective investment in vaccines, has enabled justification of large sums of international aid to support vaccination programs in low-income or even lower-middle income countries.",
            "startOffset": 15634,
            "title": "Value for money"
        },
        {
            "endOffset": 19553,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0050",
            "sentence": "Simply put stronger delivery systems are going to be needed to deliver a wide range of vaccines against a broader range of illnesses and all along the life course of an individual.",
            "startOffset": 19373,
            "title": "Strengthen delivery systems"
        },
        {
            "endOffset": 13314,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0020",
            "sentence": "In wealthier countries this is typically reversed and may portend a future where countries will increasingly prioritize, and pay for a less reactogenic vaccine when the perceived threat of disease decreases.",
            "startOffset": 13107,
            "title": "Vaccine safety"
        },
        {
            "endOffset": 10444,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0015",
            "sentence": "While markets for travelers may also be important for these vaccines, the locales where the diseases are prevalent will be the main drivers for the development and use of these vaccines.",
            "startOffset": 10258,
            "title": "Localized epidemiologic need"
        },
        {
            "endOffset": 20476,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0055",
            "sentence": "Are girls in households of vaccinated children more likely to stay in school?",
            "startOffset": 20399,
            "title": "Define and measure the broader value of vaccination"
        },
        {
            "endOffset": 19994,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0050",
            "sentence": "There is enough time for these efforts to support a role for immunizations in the era of grand convergence if we begin this work now.",
            "startOffset": 19861,
            "title": "Strengthen delivery systems"
        },
        {
            "endOffset": 21586,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0060",
            "sentence": "This may require trade-offs that have not been made in the past, for instance, we may have to pay more for vaccines that are no more effective at disease prevention than current vaccines but less likely to produce adverse events that will lead people to discontinue their commitment to vaccinations.",
            "startOffset": 21287,
            "title": "Make vaccines as safe as possible"
        },
        {
            "endOffset": 12704,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0020",
            "sentence": "However, in making the decisions to procure vaccines, vaccine safety is just one of the product characteristics considered and in many cases, other characteristics of a vaccine, besides the frequency of adverse events, take precedent in selecting the vaccine.",
            "startOffset": 12445,
            "title": "Vaccine safety"
        },
        {
            "endOffset": 9990,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0015",
            "sentence": "Many of these global infections are now vaccine preventable and it is likely that diseases that have wide variations in local risk will gain increased attention for vaccine development and use.",
            "startOffset": 9797,
            "title": "Localized epidemiologic need"
        },
        {
            "endOffset": 13508,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0025",
            "sentence": "From 1974 to 2010 the global expanded program on immunization in developing countries delivered just a few vaccines and depended solely on a handful of contact points.",
            "startOffset": 13341,
            "title": "Delivery system strength"
        },
        {
            "endOffset": 19143,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0045",
            "sentence": "Changing the cycle time for development and approval of vaccines to match the biology of the organisms is one way to assure a strong case for immunization in the future.",
            "startOffset": 18974,
            "title": "Agile and flexible vaccine development platforms"
        },
        {
            "endOffset": 6762,
            "parents": [],
            "secId": "s0005",
            "sentence": "Recent projections from an international consortium of health scientists and economists forecast that with a concerted effort to scale up existing interventions and develop new ones we could see a ‘grand convergence’ in public health (GCIPH) by 2035 [1].",
            "startOffset": 6508,
            "title": "Introduction"
        },
        {
            "endOffset": 16076,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0030",
            "sentence": "This simple, humanitarian crisis type of justification will be increasingly difficult to justify in the era of the grand convergence and decreasing disease risk.",
            "startOffset": 15915,
            "title": "Value for money"
        },
        {
            "endOffset": 18872,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0045",
            "sentence": "Robust vaccine development capacities and streamlined regulation based on regulatory science will be important to assure that new vaccines can be developed with the same speed that new epidemic diseases emerge and create health and economic consequences.",
            "startOffset": 18618,
            "title": "Agile and flexible vaccine development platforms"
        },
        {
            "endOffset": 22547,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0065",
            "sentence": "The value of these investments will be apparent in many ways but especially in times of crisis like when a vaccine program experiences an adverse event controversy or an unexpected epidemic and populations look for credible, informed voices to explain the situation.",
            "startOffset": 22281,
            "title": "Improve local institutional capacity for evidence-based policy decisions and program management"
        },
        {
            "endOffset": 9796,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0015",
            "sentence": "This focus on globally relevant person-to-person infections extended into the next round of global vaccines against diseases like hepatitis, meningitis, and cervical cancer.",
            "startOffset": 9623,
            "title": "Localized epidemiologic need"
        },
        {
            "endOffset": 10677,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0015",
            "sentence": "In the case of dengue, the Aedes aegypti mosquito that transmits the virus is distributed across the tropics, the burden of dengue disease appears to be concentrated in Asia and Latin America and not to be prevalent in Africa [2,3].",
            "startOffset": 10445,
            "title": "Localized epidemiologic need"
        },
        {
            "endOffset": 13106,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0020",
            "sentence": "Similarly, in countries using mumps vaccine, vaccines based upon the more reactogenic Urabe strain are often used.",
            "startOffset": 12992,
            "title": "Vaccine safety"
        },
        {
            "endOffset": 23338,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0070",
            "sentence": "This list of possible drivers and possible implications and actions is neither comprehensive nor exclusive.",
            "startOffset": 23231,
            "title": "Increase local ownership of vaccination programs"
        },
        {
            "endOffset": 11309,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0015",
            "sentence": "Consider the case of meningococcal disease where serogroup A vaccines have been developed and manufactured for the meningitis belt of Africa [4] but in industrialized countries the most recent efforts were focused on developing safe, effective serogroup B vaccines [5].",
            "startOffset": 11040,
            "title": "Localized epidemiologic need"
        },
        {
            "endOffset": 13627,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0025",
            "sentence": "Each contact point required administration of typically one, or at most, two injectable vaccines and one oral vaccine.",
            "startOffset": 13509,
            "title": "Delivery system strength"
        },
        {
            "endOffset": 18266,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0035",
            "sentence": "Twenty years hence, with the benefit of hindsight, the drivers listed above may or may not have been as important as they seem from today’s perspective.",
            "startOffset": 18114,
            "title": "Community ownership and individual normative behaviors"
        },
        {
            "endOffset": 20798,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0055",
            "sentence": "Are the babies born to fully immunized mothers larger at birth, and if so, do they have fewer illnesses subsequently?",
            "startOffset": 20681,
            "title": "Define and measure the broader value of vaccination"
        },
        {
            "endOffset": 17498,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0035",
            "sentence": "The strongest immunization programs are often the ones where there is a strong tradition of normative behaviors that demand immunization as a core service and leadership that prioritize the delivery of services including immunizations to their communities.",
            "startOffset": 17242,
            "title": "Community ownership and individual normative behaviors"
        },
        {
            "endOffset": 23231,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0070",
            "sentence": "This transition will be most difficult in the countries and communities that have become most dependent on external support so beginning now in arguably the most difficult places is going to be key if this ambition is to be successful.",
            "startOffset": 22996,
            "title": "Increase local ownership of vaccination programs"
        },
        {
            "endOffset": 8166,
            "parents": [],
            "secId": "s0005",
            "sentence": "Each already contributes to vaccine development and implementation decisions today.",
            "startOffset": 8083,
            "title": "Introduction"
        },
        {
            "endOffset": 22995,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0070",
            "sentence": "Local ownership of vaccination programs requires that the national and local authorities prioritize immunization programs as a part of their essential package of services for their communities and that they constantly drive for continuous improvement of the program.",
            "startOffset": 22729,
            "title": "Increase local ownership of vaccination programs"
        },
        {
            "endOffset": 7052,
            "parents": [],
            "secId": "s0005",
            "sentence": "In essence, this report projects a massive narrowing in health disparities between low and middle income countries (LMIC) and rich countries focused on a few key indicators of population health such as under 5 mortality rates and the incidence of new HIV or TB infections by the year 2035.",
            "startOffset": 6763,
            "title": "Introduction"
        },
        {
            "endOffset": 8052,
            "parents": [],
            "secId": "s0005",
            "sentence": "I hypothesize that 6 key drivers will increasingly influence the demand for and use of vaccines in the era of 2035 and beyond.",
            "startOffset": 7926,
            "title": "Introduction"
        },
        {
            "endOffset": 24063,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0070",
            "sentence": "The list of drivers presented here and the consequent actions provide one way of anticipating the overall changes in global health and preparing for continued contributions of vaccines and immunization systems in an era of global health convergence (see Table 1).",
            "startOffset": 23800,
            "title": "Increase local ownership of vaccination programs"
        },
        {
            "endOffset": 14746,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0025",
            "sentence": "For example, the first licensed malaria vaccine, Mosquirix™, will likely require a regimen of up to 4 doses and with three of the 4 doses given at ages that are not currently part of the routine timing of immunization visits for well children in many highly endemic countries.",
            "startOffset": 14470,
            "title": "Delivery system strength"
        },
        {
            "endOffset": 18040,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0035",
            "sentence": "Plainly put, we’ll be far less reliant on a single or few international organizations to drive global programs and more reliant on alignment of independent national decisions, and to a large extent, the behaviors of every individual in relation to their vaccine-seeking behavior.",
            "startOffset": 17761,
            "title": "Community ownership and individual normative behaviors"
        },
        {
            "endOffset": 20680,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0055",
            "sentence": "But it could also look at the longer-term effects on individuals.",
            "startOffset": 20615,
            "title": "Define and measure the broader value of vaccination"
        },
        {
            "endOffset": 20970,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0055",
            "sentence": "Given that the evidence base will take time to build, it makes sense to begin the work now.",
            "startOffset": 20879,
            "title": "Define and measure the broader value of vaccination"
        },
        {
            "endOffset": 15380,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0025",
            "sentence": "In the era of global convergence, stronger, more resilient immunization systems will be better equipped to accommodate new vaccines into their programs by flexing the contact points to accommodate the added injections or maximize the immunologic properties of the vaccine.",
            "startOffset": 15108,
            "title": "Delivery system strength"
        },
        {
            "endOffset": 20398,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0055",
            "sentence": "Measuring the effects that vaccines have on households is a good place to start.",
            "startOffset": 20318,
            "title": "Define and measure the broader value of vaccination"
        },
        {
            "endOffset": 10842,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0015",
            "sentence": "That pattern may change over time but for now it demonstrates that even within the range of a vector the rationale for use of a vaccine may be geographically focal.",
            "startOffset": 10678,
            "title": "Localized epidemiologic need"
        },
        {
            "endOffset": 15633,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0030",
            "sentence": "For the past 40 years, the risk to children in developing countries from death due to vaccine preventable diseases like measles, meningitis, pneumonia or diarrhea has been substantial and far greater than the risk in wealthy countries.",
            "startOffset": 15398,
            "title": "Value for money"
        },
        {
            "endOffset": 7363,
            "parents": [],
            "secId": "s0005",
            "sentence": "With this GCIPH, it is projected that the predominant pattern of population health in LMIC will be what is now typically seen in ‘middle income’ countries - a much lower burden of communicable diseases and a more substantial portion of the total disease burden being accounted for by non-communicable diseases.",
            "startOffset": 7053,
            "title": "Introduction"
        },
        {
            "endOffset": 11785,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0020",
            "sentence": "As the incidence of vaccine preventable diseases declines, presumably due to control of the disease by vaccination but also influenced by other environmental and host factors, it has been observed that communities will begin to focus more on the adverse effects associated with vaccination than with the adverse effects of the disease itself [6].",
            "startOffset": 11439,
            "title": "Vaccine safety"
        },
        {
            "endOffset": 15107,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0025",
            "sentence": "The Mosquirix™ regimen is likely to begin at about age 5 months of age and deliver four doses in total between ages of 5 and 18 months, a period where only one typical immunization contact currently exists in many of the vaccine programs where the vaccine may be deployed.",
            "startOffset": 14835,
            "title": "Delivery system strength"
        },
        {
            "endOffset": 21286,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0060",
            "sentence": "Technologic innovations make it possible to increasingly explore the frontiers of vaccine safety, and in an era when vaccine-related adverse reactions are more likely to be on the news than vaccine-preventable disease cases, it makes sense to aim for the safest possible vaccines.",
            "startOffset": 21006,
            "title": "Make vaccines as safe as possible"
        },
        {
            "endOffset": 14834,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0025",
            "sentence": "Most infant vaccines in the EPI are given at ages 6, 10, and 14 weeks and age 9 months.",
            "startOffset": 14747,
            "title": "Delivery system strength"
        },
        {
            "endOffset": 19343,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0045",
            "sentence": "Obviously substantial changes would be needed in the ways that vaccines are developed, tested, manufactured and regulated to achieve this alignment in cycle times but the advantages would be obvious.",
            "startOffset": 19144,
            "title": "Agile and flexible vaccine development platforms"
        },
        {
            "endOffset": 11039,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0015",
            "sentence": "Interestingly even within person to person transmitted diseases like meningococcal disease we see examples of diverging patterns of local epidemiology driving to locally oriented vaccine solutions.",
            "startOffset": 10842,
            "title": "Localized epidemiologic need"
        },
        {
            "endOffset": 12444,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0020",
            "sentence": "This effort has, to date, focused on issues associated with the administration of the vaccine with innovations such as the vaccine vial monitor and the auto-disable syringe as examples of ways technology has helped to make immunization safer in developing country environments [7,8].",
            "startOffset": 12161,
            "title": "Vaccine safety"
        },
        {
            "endOffset": 21992,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0065",
            "sentence": "While there are few if any tried and true solutions to fostering the growth of strong indigenous institutions in developing countries, the one thing all can agree on is this: it takes years and years to do well.",
            "startOffset": 21781,
            "title": "Improve local institutional capacity for evidence-based policy decisions and program management"
        },
        {
            "endOffset": 23799,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0070",
            "sentence": "To achieve the full potential of vaccines in the era of global convergence in public health and in minimizing disease morbidity and mortality, our approach to global vaccination should likewise be expected to change and adapt.",
            "startOffset": 23573,
            "title": "Increase local ownership of vaccination programs"
        },
        {
            "endOffset": 17659,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0035",
            "sentence": "In an increasingly fragmented world with an increasing number of middle income countries, the role of externally driven programs should be expected to decrease.",
            "startOffset": 17499,
            "title": "Community ownership and individual normative behaviors"
        },
        {
            "endOffset": 13785,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0025",
            "sentence": "With the success of vaccine development and spurred in part by Gavi, the Vaccine Alliance, this situation is going to be vastly different in 2020 and beyond.",
            "startOffset": 13628,
            "title": "Delivery system strength"
        },
        {
            "endOffset": 14469,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0025",
            "sentence": "As systems become more resilient, options for incorporating new vaccines by flexing the system’s characteristics become more likely.",
            "startOffset": 14337,
            "title": "Delivery system strength"
        },
        {
            "endOffset": 12160,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0020",
            "sentence": "In current developing country vaccine programs, vaccine safety is an important consideration and every effort is made to deliver immunizations as safely as possible.",
            "startOffset": 11995,
            "title": "Vaccine safety"
        },
        {
            "endOffset": 17760,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0035",
            "sentence": "Consequently, the role of strong political will in local and national governments will be essential.",
            "startOffset": 17660,
            "title": "Community ownership and individual normative behaviors"
        },
        {
            "endOffset": 20317,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0055",
            "sentence": "In anticipation of an era when deaths due to vaccine preventable diseases are uncommon, we can begin now by building a solid evidence base for the broader health effects of vaccinations that demonstrates their value for money beyond just prevention of illness or death.",
            "startOffset": 20048,
            "title": "Define and measure the broader value of vaccination"
        },
        {
            "endOffset": 16392,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0030",
            "sentence": "Furthermore, it’s likely that this trend will be most substantially observed in children aged 1–4 years old and a slower rate of decline in newborn mortality.",
            "startOffset": 16234,
            "title": "Value for money"
        },
        {
            "endOffset": 7616,
            "parents": [],
            "secId": "s0005",
            "sentence": "This grand convergence in global health is far from a foregone conclusion but the trends in place today suggest that, like the Millennium Development Goals, these levels of health are likely to be met in at least some, maybe a large number of countries.",
            "startOffset": 7363,
            "title": "Introduction"
        },
        {
            "endOffset": 22280,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0065",
            "sentence": "Beginning now with explicit intention to grow the capacity of local institutions, rather than substitution through external ones, increases the likelihood that we’ll have the robust ecosystem of national authorities needed to set smart policies and manage their programs to achieve them.",
            "startOffset": 21993,
            "title": "Improve local institutional capacity for evidence-based policy decisions and program management"
        },
        {
            "endOffset": 16233,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0030",
            "sentence": "As the grand convergence analysis predicts, we can expect that overall in most developing countries the trend will be toward declining child mortality rates.",
            "startOffset": 16076,
            "title": "Value for money"
        },
        {
            "endOffset": 18973,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0045",
            "sentence": "Epidemic diseases will continue to emerge with cycles of transmission in periods of weeks or months.",
            "startOffset": 18873,
            "title": "Agile and flexible vaccine development platforms"
        },
        {
            "endOffset": 8082,
            "parents": [],
            "secId": "s0005",
            "sentence": "None of these drivers is new.",
            "startOffset": 8053,
            "title": "Introduction"
        },
        {
            "endOffset": 8281,
            "parents": [],
            "secId": "s0005",
            "sentence": "However, I propose that by 2035 the relative influence of these drivers will be more substantial than it is today.",
            "startOffset": 8167,
            "title": "Introduction"
        },
        {
            "endOffset": 8601,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0010",
            "sentence": "In an increasingly interconnected world, where international travel allows diseases to cross borders with alacrity, we should expect added attention to the issue of prevention of diseases of epidemic potential, and subsequently, increased prioritization for vaccines that can prevent such epidemics.",
            "startOffset": 8302,
            "title": "Epidemic potential"
        },
        {
            "endOffset": 18530,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0035",
            "sentence": "However, assuming that these drivers will impact the future of global vaccination, there are some actions that can be taken now to shape that future in ways that lead to a more robust global immunization system for the era of ‘grand convergence’ in global health.",
            "startOffset": 18267,
            "title": "Community ownership and individual normative behaviors"
        },
        {
            "endOffset": 19860,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0050",
            "sentence": "This seems a simple statement but requires a coordinated, long-term effort to succeed.",
            "startOffset": 19774,
            "title": "Strengthen delivery systems"
        },
        {
            "endOffset": 16745,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0030",
            "sentence": "In these environments, the emphasis on ‘life-saving’ interventions will shift toward newborn mortality, where vaccines may play a role by reducing the incidence of respiratory syncytial virus and group B streptococcal diseases but this decrease is likely to be far smaller than the historical impact of vaccines like measles on overall child mortality.",
            "startOffset": 16393,
            "title": "Value for money"
        },
        {
            "endOffset": 16878,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0030",
            "sentence": "Also in the grand convergence era it may be more difficult to justify incremental investments of domestic resources in immunizations.",
            "startOffset": 16745,
            "title": "Value for money"
        },
        {
            "endOffset": 9008,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0010",
            "sentence": "Additional efforts to improve the global community’s ability to respond to epidemics by strengthening surveillance and outbreak response are in development to facilitate a more effective response when new threats appear.",
            "startOffset": 8788,
            "title": "Epidemic potential"
        },
        {
            "endOffset": 8787,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0010",
            "sentence": "Recent outbreaks of Zika virus and Ebola virus disease are clear evidence of the health and economic disruption that results from epidemic diseases that occur in regions or sub-regions.",
            "startOffset": 8602,
            "title": "Epidemic potential"
        },
        {
            "endOffset": 20878,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0055",
            "sentence": "Many more examples of this broader valuation of vaccines are no doubt possible.",
            "startOffset": 20799,
            "title": "Define and measure the broader value of vaccination"
        },
        {
            "endOffset": 11995,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0020",
            "sentence": "This paradoxical interaction would foreshadow a predictable increase in vaccine safety concerns as disease rates decrease, and potentially an increase in vaccine hesitancy, as a consequence in the years ahead.",
            "startOffset": 11786,
            "title": "Vaccine safety"
        },
        {
            "endOffset": 9492,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0015",
            "sentence": "The first set of globally recommended vaccines were largely vaccines that either were transmitted person-to-person (e.g., polio, measles, pertussis, diphtheria, tuberculosis) or existed everywhere in an environmental reservoir like the soil (e.g., tetanus).",
            "startOffset": 9235,
            "title": "Localized epidemiologic need"
        },
        {
            "endOffset": 7926,
            "parents": [],
            "secId": "s0005",
            "sentence": "With this potential change, and since successfully developing new vaccines requires upwards of 10–15 years, this paper considers how different drivers might influence vaccine development and introduction by the year 2035 and speculates on some of the implications for vaccine decision making of those drivers.",
            "startOffset": 7617,
            "title": "Introduction"
        },
        {
            "endOffset": 9204,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0010",
            "sentence": "However, a coordinated sustainable proactive program to develop and make available vaccines and other immunologics that diminish the likelihood of an outbreak taking hold should also be expected.",
            "startOffset": 9009,
            "title": "Epidemic potential"
        },
        {
            "endOffset": 12991,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0020",
            "sentence": "For example, in developing country programs the superior efficacy, duration of protection, and lower priced but more reactogenic whole-cell pertussis combination vaccines are typically preferred over the less reactogenic but higher priced, less efficacious acellular pertussis vaccines.",
            "startOffset": 12705,
            "title": "Vaccine safety"
        },
        {
            "endOffset": 11422,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0015",
            "sentence": "In this way each vaccine is suited to the local epidemiology but no one vaccine is made to suit all geographies.",
            "startOffset": 11310,
            "title": "Localized epidemiologic need"
        },
        {
            "endOffset": 23572,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0070",
            "sentence": "However, one thing is clear: the world of global health is expected to change rapidly and somewhat predictably in the next twenty years.",
            "startOffset": 23436,
            "title": "Increase local ownership of vaccination programs"
        },
        {
            "endOffset": 14336,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0025",
            "sentence": "Expansion of the number of vaccines delivered has also required accompanying increases in cold chain equipment capacity, health care worker training, and community engagement to assure the public and individual parents support the program.",
            "startOffset": 14097,
            "title": "Delivery system strength"
        },
        {
            "endOffset": 9622,
            "parents": [
                {
                    "id": "s0005",
                    "title": "Introduction"
                }
            ],
            "secId": "s0015",
            "sentence": "In other words, advanced levels of health infrastructure and environmental development did not eliminate the risk of the disease.",
            "startOffset": 9493,
            "title": "Localized epidemiologic need"
        },
        {
            "endOffset": 23435,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0070",
            "sentence": "Others could equally add or delete from this list with legitimate bases for their point of view.",
            "startOffset": 23339,
            "title": "Increase local ownership of vaccination programs"
        },
        {
            "endOffset": 21780,
            "parents": [
                {
                    "id": "s0040",
                    "title": "Implications- what needs to be done?"
                }
            ],
            "secId": "s0065",
            "sentence": "Institutional capacity building is one of the most difficult areas in all of global development.",
            "startOffset": 21684,
            "title": "Improve local institutional capacity for evidence-based policy decisions and program management"
        }
    ],
    "docId": "S0264410X16309513",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "orin.levine@gatesfoundation.org",
                "first": "Orin S.",
                "initial": "O.S.",
                "last": "Levine"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.09.071",
        "firstpage": "A6",
        "issn": "0264410X",
        "keywords": [
            "Developing countries",
            "Epidemics",
            "Grand convergence",
            "Immunization",
            "Policy",
            "Vaccine delivery",
            "Vaccines"
        ],
        "lastpage": "A9",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "What drivers will influence global immunizations in the era of grand convergence in global health?"
    }
}