{
    "abstract": "Gavi, the Vaccine Alliance, supports immunisation programmes in eligible countries to reach children with lifesaving vaccines. Dramatic improvement in the scale and performance of current cold chain systems is required to extend the reach of immunisation services - especially for children living in remote locations - to advance progress towards full vaccine coverage. Achieving these improvements will require a healthier market for cold chain equipment where the products meet user needs, are sustainably priced, and are available in sufficient quantities to meet demand. Yet evidence suggests that the cold chain market has suffered from several failures including limited demand visibility, fragmented procurement, and insufficient information exchange between manufacturers and buyers on needs and equipment performance. One of Gavi's strategic goals is to shape markets for vaccines and other immunisation products, including cold chain equipment and in 2015, Gavi created a new mechanism – the Cold Chain Equipment (CCE) Optimisation Platform - to strengthen country cold chain systems by offering financial support and incentives for higher performing CCE. The main objective of the CCE Platform is to get more equipment that is efficient, sustainable, and better performing deployed to every health facility where it is required at an affordable price. To achieve these objectives, Gavi is putting in place tested market shaping approaches and tools adapted for the CCE market: the development of market strategies or ‘roadmaps’; improvement of product performance through the development of target product profiles (TPPs); strategic engagement with CCE manufacturers and countries to enhance information sharing; and tailoring procurement tactics to the CCE market. These approaches and tools will allow for increased demand and supply of higher-performing, cost-effective and quality products. By strengthening immunisation systems with improved cold chain equipment, Gavi countries can begin to address the underlying problems limiting vaccine availability and improve the coverage and equity of vaccines.",
    "body_text": [
        {
            "endOffset": 15594,
            "parents": [],
            "secId": "s0015",
            "sentence": "Providing greater visibility on supply and demand to allow suppliers to plan production and give country decision-makers better information so that they can make more informed equipment choices.",
            "startOffset": 15400,
            "title": "Setting market shaping goals"
        },
        {
            "endOffset": 20572,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "Communication of demand forecast information will complement existing tools used by partners to share information on the state of product markets and key market drivers (e.g. “Market Notes” disseminated by UNICEF).",
            "startOffset": 20358,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 14925,
            "parents": [],
            "secId": "s0015",
            "sentence": "The Cold Chain Equipment (CCE) Optimisation Platform is intended to strengthen country cold chain systems by offering financial support and incentives for adopting and maintaining higher-performing CCE.",
            "startOffset": 14723,
            "title": "Setting market shaping goals"
        },
        {
            "endOffset": 17131,
            "parents": [],
            "secId": "s0020",
            "sentence": "While these interventions and tools build on the ones deployed in the vaccines market and have similar strategic objectives around supply, cost and innovation, they are tailored to address the specific issues of the CCE market:",
            "startOffset": 16904,
            "title": "Market shaping approaches and tools"
        },
        {
            "endOffset": 17659,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0025",
            "sentence": "Based on the landscape analysis, the roadmaps then prioritise the market shaping objectives for each device type, set target outcomes, and formulate an action plan to achieve the target outcomes leveraging the expertise of Gavi partners.",
            "startOffset": 17422,
            "title": "CCE market strategies (‘roadmaps’)"
        },
        {
            "endOffset": 15121,
            "parents": [],
            "secId": "s0015",
            "sentence": "The Vaccine Alliance will achieve this by:",
            "startOffset": 15079,
            "title": "Setting market shaping goals"
        },
        {
            "endOffset": 19616,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "Manufacturers can work with Gavi and benefit in three ways.",
            "startOffset": 19557,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 28198,
            "parents": [],
            "secId": "s0065",
            "sentence": "If there are no conflicts of interest then please state this: 'Conflicts of interest: none'.",
            "startOffset": 28106,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 21625,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "Through its partner coordination mechanism, Gavi leverages financial and/or in-kind support provided by partners to suppliers that help meet the CCE market shaping objectives and achieve a healthy market outcome.",
            "startOffset": 21413,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 24119,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0045",
            "sentence": "Gavi uses procurement tools to achieve two outcomes: (1) obtain competitive and sustainable prices; (2) improve supplier and product performance.",
            "startOffset": 23974,
            "title": "Tailored procurement for CCE markets"
        },
        {
            "endOffset": 14464,
            "parents": [],
            "secId": "s0010",
            "sentence": "These market conditions can make production planning and inventory management unpredictable resulting in higher costs and prices.",
            "startOffset": 14335,
            "title": "Market shaping for cold chain equipment"
        },
        {
            "endOffset": 19678,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "First, Gavi helps improve demand visibility for manufacturers.",
            "startOffset": 19616,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 14598,
            "parents": [],
            "secId": "s0010",
            "sentence": "From the perspective of a buyer, i.e., a country, new innovation and improvements in pricing might not be visible or well understood.",
            "startOffset": 14465,
            "title": "Market shaping for cold chain equipment"
        },
        {
            "endOffset": 11735,
            "parents": [],
            "secId": "s0005",
            "sentence": "Gavi, the Vaccine Alliance, with analytical support from McKinsey & Company, has estimated the effectiveness of vaccine supply chains across countries eligible for Gavi support.2",
            "startOffset": 11456,
            "title": "Introduction"
        },
        {
            "endOffset": 18683,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0030",
            "sentence": "User-independent (“Grade A”) freeze protection to prevent freezing of vaccines.",
            "startOffset": 18604,
            "title": "Target product profiles"
        },
        {
            "endOffset": 11193,
            "parents": [],
            "secId": "s0005",
            "sentence": "The reality today is that cold chain quality and reach is limited.",
            "startOffset": 11127,
            "title": "Introduction"
        },
        {
            "endOffset": 21412,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "Finally, in specific cases where supply is limited or unavailable in certain product segments, Gavi partners may use ”push” funding direct to innovators and manufacturers to accelerate product development.",
            "startOffset": 21207,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 26717,
            "parents": [],
            "secId": "s0050",
            "sentence": "The Platform will minimise vaccine wastage and maintain optimal vaccine potency and availability.",
            "startOffset": 26620,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 17421,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0025",
            "sentence": "Gavi develops long-term market strategies for CCE describing the supply and demand context including demand scenarios, supply dynamics and future entrants, suitability of existing CCE, and assessment of pricing and costs of production and commissioning.",
            "startOffset": 17168,
            "title": "CCE market strategies (‘roadmaps’)"
        },
        {
            "endOffset": 22755,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0040",
            "sentence": "In addition, Gavi will provide technical assistance (e.g. a CCE Technology Guide8 and a comprehensive technical assistance package on all CCE management components) to increase country awareness of existing devices, their performance and their total cost of ownership (TCO).",
            "startOffset": 22396,
            "title": "Country engagement"
        },
        {
            "endOffset": 27911,
            "parents": [],
            "secId": "s0065",
            "sentence": "All authors must disclose any financial and personal relationships with other people or organizations that could inappropriately influence (bias) their work.",
            "startOffset": 27754,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 15399,
            "parents": [],
            "secId": "s0015",
            "sentence": "Stimulating demand by increasing and pooling resources for CCE procurement",
            "startOffset": 15325,
            "title": "Setting market shaping goals"
        },
        {
            "endOffset": 12648,
            "parents": [],
            "secId": "s0005",
            "sentence": "Moreover, as illustrated in Fig. 1, across facilities with cold chain equipment, up to 20% of installed devices are broken and over 50% of the equipment is poor-performing or older generation,3 which increases the risk of exposing vaccines to temperature excursions and often imposes higher operating and wastage costs.",
            "startOffset": 12035,
            "title": "Introduction"
        },
        {
            "endOffset": 28627,
            "parents": [],
            "secId": "s0065",
            "sentence": "For these titles, download the ICMJE COI form below, complete it and save it on your computer, then submit the completed form to the journal along with your manuscript.",
            "startOffset": 28459,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 16200,
            "parents": [],
            "secId": "s0015",
            "sentence": "Stimulate demand and supply of higher-performing, cost-effective and quality products that meet specific technology requirements of Gavi-supported countries by increasing demand visibility, improving information exchange between manufacturers and buyers, financially supporting equipment that meets Gavi’s requirements, and including focus on the total cost of ownership, which considers the costs over the lifetime of the device, including capital expenses (e.g. procurement price) plus operating expenses including maintenance and energy costs.",
            "startOffset": 15654,
            "title": "Setting market shaping goals"
        },
        {
            "endOffset": 11941,
            "parents": [],
            "secId": "s0005",
            "sentence": "It has found that 20% of targeted health facilities in Gavi-supported countries still lack cold chain devices, and therefore immunisation services may not be offered regularly or on a predictable schedule.",
            "startOffset": 11736,
            "title": "Introduction"
        },
        {
            "endOffset": 22119,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0040",
            "sentence": "Financial incentives offered to countries through the CCE Optimisation Platform are designed to encourage the transition to more reliable and efficient devices that meet product performance requirements.",
            "startOffset": 21916,
            "title": "Country engagement"
        },
        {
            "endOffset": 24395,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0045",
            "sentence": "Examples of procurement tools include volume pooling, adapted payment terms, clean-sheet cost analysis and bundled negotiations of devices and services.",
            "startOffset": 24243,
            "title": "Tailored procurement for CCE markets"
        },
        {
            "endOffset": 12893,
            "parents": [],
            "secId": "s0005",
            "sentence": "Dramatic improvements in the scale and performance of current cold chain systems is required to extend the reach of immunisation services, especially for children living in remote locations, and to advance progress towards full vaccine coverage.",
            "startOffset": 12648,
            "title": "Introduction"
        },
        {
            "endOffset": 18919,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0030",
            "sentence": "Temperature monitoring and logging to assure better temperature control of vaccines and CCE performance.",
            "startOffset": 18815,
            "title": "Target product profiles"
        },
        {
            "endOffset": 23475,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0040",
            "sentence": "By supporting CCE with lower TCO, systems become more sustainable and equipment downtime is indirectly reduced as these operational costs tend to be financed – often with difficulty – by health facilities or districts.",
            "startOffset": 23257,
            "title": "Country engagement"
        },
        {
            "endOffset": 24882,
            "parents": [],
            "secId": "s0050",
            "sentence": "Accelerated development, supply and uptake of CCE that meets the specific technology requirements and user characteristics of the target CCE market.",
            "startOffset": 24734,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 18379,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0030",
            "sentence": "Co-investment from Gavi through the Platform is only available for devices meeting future TPPs.",
            "startOffset": 18284,
            "title": "Target product profiles"
        },
        {
            "endOffset": 23661,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0040",
            "sentence": "Considering TCO savings for all units forecasted to be purchased by Gavi in the next 5–7 years, an estimated US$ 54 million in savings would result from investing in optimal technology.",
            "startOffset": 23476,
            "title": "Country engagement"
        },
        {
            "endOffset": 14158,
            "parents": [],
            "secId": "s0010",
            "sentence": "Over the past several years, Gavi5 has analysed the CCE market6 and its assessment to date suggests that the cold chain market has suffered from several failures.",
            "startOffset": 13866,
            "title": "Market shaping for cold chain equipment"
        },
        {
            "endOffset": 26592,
            "parents": [],
            "secId": "s0050",
            "sentence": "This could create a more robust “maintenance market” that matches maintenance demand and supply while also creating more visibility and competition in the maintenance provision market.",
            "startOffset": 26408,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 28105,
            "parents": [],
            "secId": "s0065",
            "sentence": "Examples of potential conflicts of interest include employment, consultancies, stock ownership, honoraria, paid expert testimony, patent applications/registrations, and grants or other funding.",
            "startOffset": 27912,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 25572,
            "parents": [],
            "secId": "s0050",
            "sentence": "CCE market shaping will promote the production and availability of more reliable, high-performing equipment that is of adequate size and volume, that operates across a spectrum of reliable electrical grid to no electrical grid access,9 and functions reliably while reducing the burden of operation, management, and maintenance placed on the health facility and broader health system.",
            "startOffset": 24883,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 13693,
            "parents": [],
            "secId": "s0005",
            "sentence": "This strengthening of the cold chain in Gavi countries will contribute to increasing vaccine coverage for some of the world’s hardest to reach populations.",
            "startOffset": 13538,
            "title": "Introduction"
        },
        {
            "endOffset": 21895,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "Initiatives supported by partners such as CHAI, PATH and the BMGF include R&D ‘grants’ to new entrants, technical assistance to positively influence a supplier’s role in the market, and support in the development of technologies to meet the needs of the desired market.",
            "startOffset": 21626,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 27754,
            "parents": [],
            "secId": "s0065",
            "sentence": "All authors declare any conflict of interest.",
            "startOffset": 27709,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 28458,
            "parents": [],
            "secId": "s0065",
            "sentence": "Many journals follow ICMJE Recommendations.",
            "startOffset": 28415,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 14694,
            "parents": [],
            "secId": "s0010",
            "sentence": "As a result, buyers often have to make decisions with insufficient and/or outdated information.",
            "startOffset": 14599,
            "title": "Market shaping for cold chain equipment"
        },
        {
            "endOffset": 19125,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0030",
            "sentence": "Fig. 2 describes the relationship between the Platform-supported CCE and improved immunisation coverage and equity.",
            "startOffset": 19010,
            "title": "Target product profiles"
        },
        {
            "endOffset": 19531,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0030",
            "sentence": "As CCE field experience is gained, amendments and additions to the current specifications are made by the WHO PQS with input from Gavi partners.7",
            "startOffset": 19357,
            "title": "Target product profiles"
        },
        {
            "endOffset": 22396,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0040",
            "sentence": "The grants cover not only the purchase cost of the product but also the cost of delivery, installation, and end-user training of the CCE at point of use (referred to as the service bundle).",
            "startOffset": 22207,
            "title": "Country engagement"
        },
        {
            "endOffset": 16903,
            "parents": [],
            "secId": "s0020",
            "sentence": "To achieve these objectives and improve the efficiency and sustainability of supply chains, the Vaccine Alliance is putting in place five key market shaping approaches and tools for CCE.",
            "startOffset": 16717,
            "title": "Market shaping approaches and tools"
        },
        {
            "endOffset": 27689,
            "parents": [],
            "secId": "s0060",
            "sentence": "The views expressed herein are solely those of the authors and do not necessarily reflect the views of the Foundation.",
            "startOffset": 27571,
            "title": "Funding source"
        },
        {
            "endOffset": 19010,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0030",
            "sentence": "Voltage regulation (for on-grid devices only) to protect equipment from electrical damage.",
            "startOffset": 18920,
            "title": "Target product profiles"
        },
        {
            "endOffset": 24473,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0045",
            "sentence": "These tools, among others, are detailed in the UNICEF procurement strategies.",
            "startOffset": 24396,
            "title": "Tailored procurement for CCE markets"
        },
        {
            "endOffset": 19825,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "CCE market shaping places a high priority on the creation and dissemination of timely, transparent and accurate information about expected demand.",
            "startOffset": 19679,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 21207,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "This pooled investment creates a larger, more predictable market for manufacturers, enabling manufacturers to better plan their production and capture scale economies.",
            "startOffset": 21040,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 15324,
            "parents": [],
            "secId": "s0015",
            "sentence": "Incentivising manufacturers to accelerate innovation, by aligning technology requirements in line with the World Health Organisation (WHO) Performance Quality Safety (PQS) target product profiles (TPPs)",
            "startOffset": 15122,
            "title": "Setting market shaping goals"
        },
        {
            "endOffset": 28253,
            "parents": [],
            "secId": "s0065",
            "sentence": "See also https://www.elsevier.com/conflictsofinterest.",
            "startOffset": 28199,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 20357,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "These global forecasts will be communicated to manufacturers during industry consultations organised by UNICEF.",
            "startOffset": 20246,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 23094,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0040",
            "sentence": "Lower operating costs off-set higher upfront costs and thus lowers the overall cost burden on countries.",
            "startOffset": 22990,
            "title": "Country engagement"
        },
        {
            "endOffset": 26250,
            "parents": [],
            "secId": "s0050",
            "sentence": "This may be an important undertaking in order to assure that installed equipment is well managed and maintained over its lifetime.",
            "startOffset": 26120,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 27570,
            "parents": [],
            "secId": "s0060",
            "sentence": "This work was funded in part by a grant from the Bill & Melinda Gates Foundation.",
            "startOffset": 27489,
            "title": "Funding source"
        },
        {
            "endOffset": 15078,
            "parents": [],
            "secId": "s0015",
            "sentence": "The main objective of the CCE Platform is for every vaccination facility to be equipped with efficient, sustainable, reliable, and affordable equipment.",
            "startOffset": 14926,
            "title": "Setting market shaping goals"
        },
        {
            "endOffset": 18814,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0030",
            "sentence": "Extended operating temperature range to ensure the equipment operates correctly in settings of wide ranges in ambient temperature.",
            "startOffset": 18684,
            "title": "Target product profiles"
        },
        {
            "endOffset": 20875,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "This model also removes risks for CCE manufacturers because the Platform represents an assured funding source for new equipment meeting TPPs.",
            "startOffset": 20734,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 15653,
            "parents": [],
            "secId": "s0015",
            "sentence": "To address the unique needs of the CCE market Gavi aims to:",
            "startOffset": 15594,
            "title": "Setting market shaping goals"
        },
        {
            "endOffset": 17857,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0025",
            "sentence": "In 2016, the first CCE roadmap was drafted for ice-lined refrigerators (ILRs) and solar-direct drive (SDD) refrigerators as these comprise the majority of anticipated procurement from 2016 to 2020.",
            "startOffset": 17660,
            "title": "CCE market strategies (‘roadmaps’)"
        },
        {
            "endOffset": 20733,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "Second, by providing country grants, Gavi increases the security of demand for manufacturers and provides a mechanism to accelerate the uptake of new technology.",
            "startOffset": 20572,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 13865,
            "parents": [],
            "secId": "s0010",
            "sentence": "One of Gavi’s four strategic goals is to shape markets for vaccines and other immunisation products, including cold chain equipment.",
            "startOffset": 13733,
            "title": "Market shaping for cold chain equipment"
        },
        {
            "endOffset": 21039,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "Gavi also leverages the Platform to reduce funding fragmentation in the CCE market by providing a mechanism for donors to consolidate funding through the Platform.",
            "startOffset": 20876,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 16448,
            "parents": [],
            "secId": "s0015",
            "sentence": "Minimise costs of devices and services by implementing tailored procurement approaches, using financing levers to de-risk manufacturer production planning, improving price transparency and strengthening the installation and maintenance procedures.",
            "startOffset": 16201,
            "title": "Setting market shaping goals"
        },
        {
            "endOffset": 11126,
            "parents": [],
            "secId": "s0005",
            "sentence": "To ensure that vaccines are widely available to children and potent throughout the entire supply chain, each country’s immunisation programme needs access to high-performing and well-maintained cold chain equipment, such as refrigerators and cold boxes.",
            "startOffset": 10873,
            "title": "Introduction"
        },
        {
            "endOffset": 27242,
            "parents": [],
            "secId": "s0055",
            "sentence": "These activities will contribute to the minimization of costs of devices and services as well as the promotion of continuous innovation as countries and partners provide feedback on the performance of CCE.",
            "startOffset": 27037,
            "title": "Conclusion"
        },
        {
            "endOffset": 19356,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0030",
            "sentence": "Gavi leverages the CCE Platform’s monitoring and evaluation framework to enable a ‘feedback loop’ that allows Gavi to shape the future CCE market place by communicating unmet user needs from experience gained from field deployment.",
            "startOffset": 19125,
            "title": "Target product profiles"
        },
        {
            "endOffset": 26119,
            "parents": [],
            "secId": "s0050",
            "sentence": "By providing funding for this service bundle Gavi is incentivising the creation of a marketplace for maintenance providers.",
            "startOffset": 25996,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 18283,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0030",
            "sentence": "Based on these profiles, WHO Performance Quality Safety (PQS) specifications and verification protocols are revised through an iterative process involving PQS, manufacturers and partners, ultimately resulting in products with improved overall performance.",
            "startOffset": 18028,
            "title": "Target product profiles"
        },
        {
            "endOffset": 23256,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0040",
            "sentence": "For example, a solar direct drive refrigerator, though more expensive to buy than an absorption refrigerator, may offer a TCO of up to 40% lower than absorption.",
            "startOffset": 23095,
            "title": "Country engagement"
        },
        {
            "endOffset": 28415,
            "parents": [],
            "secId": "s0065",
            "sentence": "Further information and an example of a Conflict of Interest form can be found at: http://service.elsevier.com/app/answers/detail/a_id/286/supporthub/publishing.",
            "startOffset": 28254,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 24650,
            "parents": [],
            "secId": "s0050",
            "sentence": "The CCE market presents an important opportunity for continuously innovating high-performing, cost-effective and quality products.",
            "startOffset": 24520,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 26619,
            "parents": [],
            "secId": "s0050",
            "sentence": "Reduced vaccine wastage.",
            "startOffset": 26595,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 27475,
            "parents": [],
            "secId": "s0055",
            "sentence": "Moreover, by supporting both cold chain expansion and upgrade, Gavi enables countries to address multiple underlying problems limiting vaccine availability and potency, moving towards sustainable and equitable immunisation coverage.",
            "startOffset": 27243,
            "title": "Conclusion"
        },
        {
            "endOffset": 12034,
            "parents": [],
            "secId": "s0005",
            "sentence": "Where cold chain does exist, it is often unreliable in performance and expensive to operate.",
            "startOffset": 11942,
            "title": "Introduction"
        },
        {
            "endOffset": 28677,
            "parents": [],
            "secId": "s0065",
            "sentence": "http://www.icmje.org/downloads/coi_disclosure.pdf",
            "startOffset": 28628,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 25599,
            "parents": [],
            "secId": "s0050",
            "sentence": "Improved CCE management.",
            "startOffset": 25575,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 22206,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0040",
            "sentence": "Incentives rely principally on providing grants to countries applying to the Platform.",
            "startOffset": 22120,
            "title": "Country engagement"
        },
        {
            "endOffset": 16681,
            "parents": [],
            "secId": "s0015",
            "sentence": "Promote continuous innovation by leveraging country and partner (e.g. UNICEF, WHO, PATH, CHAI) feedback mechanisms to share user needs with manufacturers and WHO Performance Quality Safety (PQS) through a continuous ‘feedback loop’.",
            "startOffset": 16449,
            "title": "Setting market shaping goals"
        },
        {
            "endOffset": 18603,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0030",
            "sentence": "By funding only these specific types of devices, Gavi accelerates the speed of development and adoption of specific technical requirements designed to improve equipment reliability and vaccine storage conditions, including:",
            "startOffset": 18380,
            "title": "Target product profiles"
        },
        {
            "endOffset": 26820,
            "parents": [],
            "secId": "s0050",
            "sentence": "Even a 1% reduction in vaccine wastage would result in an estimated US $50 million in savings by 2020.",
            "startOffset": 26718,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 13100,
            "parents": [],
            "secId": "s0005",
            "sentence": "Achieving these improvements will require a healthier market for cold chain equipment – where the products meet user needs, are sustainably priced, and are available in sufficient quantities to meet demand.",
            "startOffset": 12894,
            "title": "Introduction"
        },
        {
            "endOffset": 13292,
            "parents": [],
            "secId": "s0005",
            "sentence": "In 2015, the Cold Chain Equipment Optimisation Platform was designed and launched to provide an opportunity for countries and manufacturers to work together to improve the vaccine cold chain.",
            "startOffset": 13101,
            "title": "Introduction"
        },
        {
            "endOffset": 18027,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0030",
            "sentence": "Since 2014, target product profiles (TPPs) have been used to propose modifications designed to improve performance and better meet users’ needs.",
            "startOffset": 17883,
            "title": "Target product profiles"
        },
        {
            "endOffset": 22989,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0040",
            "sentence": "This information will be key to help a country consider factors beyond the initial purchase price, such as operational expenses including the cost of spare parts, energy, maintenance and repairs for an expected lifetime of ten years.",
            "startOffset": 22756,
            "title": "Country engagement"
        },
        {
            "endOffset": 25835,
            "parents": [],
            "secId": "s0050",
            "sentence": "By applying conditionalities to CCE funding and potentially instituting performance incentives whereby countries must demonstrate their ability to properly maintain and keep devices functional, the Platform will improve CCE management.",
            "startOffset": 25600,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 26407,
            "parents": [],
            "secId": "s0050",
            "sentence": "A mechanism could be created to aggregate maintenance providers, connect them with users, and provide a forum for users to share experiences with providers.",
            "startOffset": 26251,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 20246,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "This increased information transparency is critical for manufacturers’ to understand growth expectations and desired products to plan production.",
            "startOffset": 20101,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 23935,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0040",
            "sentence": "Through this element, the CCE market shaping aims to address country-level resource allocation barriers that ultimately limit capital investments in innovative, higher-performing technologies and the resources needed to properly install and use equipment at service points.",
            "startOffset": 23662,
            "title": "Country engagement"
        },
        {
            "endOffset": 25995,
            "parents": [],
            "secId": "s0050",
            "sentence": "The Platform also makes manufacturers accountable for a service bundle including delivery, installation and end-user training to ensure high quality execution.",
            "startOffset": 25836,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 11455,
            "parents": [],
            "secId": "s0005",
            "sentence": "This is driven by, among other factors, funding constraints, issues in installation and maintenance, and market failures, such as insufficient demand visibility, fragmented procurement, and insufficient information exchange between manufacturers and purchasers.",
            "startOffset": 11194,
            "title": "Introduction"
        },
        {
            "endOffset": 24731,
            "parents": [],
            "secId": "s0050",
            "sentence": "Gavi seeks to achieve three key outcomes from its CCE market shaping activities:",
            "startOffset": 24651,
            "title": "Expected outcomes of market shaping activities"
        },
        {
            "endOffset": 24242,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0045",
            "sentence": "This may include tools used by UNICEF to achieve savings in CCE procurement across Platform-eligible countries and beyond.",
            "startOffset": 24120,
            "title": "Tailored procurement for CCE markets"
        },
        {
            "endOffset": 10872,
            "parents": [],
            "secId": "s0005",
            "sentence": "Strong and efficient supply chains – equipped with reliable cold chain equipment (CCE) – are vital to reach children with lifesaving vaccines that protect them against deadly diseases, such as tetanus, hepatitis B, polio, and measles.",
            "startOffset": 10638,
            "title": "Introduction"
        },
        {
            "endOffset": 13537,
            "parents": [],
            "secId": "s0005",
            "sentence": "The aspiration of the Platform is to equip up to 90,000 facilities with upgraded CCE and extend CCE to 45,000 currently unequipped facilities over the next 5–7 years.4",
            "startOffset": 13293,
            "title": "Introduction"
        },
        {
            "endOffset": 20100,
            "parents": [
                {
                    "id": "s0020",
                    "title": "Market shaping approaches and tools"
                }
            ],
            "secId": "s0035",
            "sentence": "In the future, two types of forecasts will be developed: the short-term forecast owned and maintained by UNICEF – the first forecast potentially being communicated in 2016 – and the longer-term strategic forecast developed by the Gavi Secretariat in collaboration with PATH.",
            "startOffset": 19826,
            "title": "Manufacturer engagement"
        },
        {
            "endOffset": 14334,
            "parents": [],
            "secId": "s0010",
            "sentence": "These include very limited demand visibility, fragmented procurement, and insufficient information exchange between manufacturers and buyers on needs and performance feedback.",
            "startOffset": 14159,
            "title": "Market shaping for cold chain equipment"
        },
        {
            "endOffset": 27036,
            "parents": [],
            "secId": "s0055",
            "sentence": "Gavi’s Cold Chain Equipment Optimisation Platform and market shaping activities represent an important opportunity to stimulate supply and demand for higher-performing, cost-effective and quality products.",
            "startOffset": 26831,
            "title": "Conclusion"
        }
    ],
    "docId": "S0264410X1730049X",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "tara_azimi@mckinsey.com",
                "first": "Tara",
                "initial": "T.",
                "last": "Azimi"
            },
            {
                "email": "lfranzel@gavi.org",
                "first": "Lauren",
                "initial": "L.",
                "last": "Franzel"
            },
            {
                "email": "nina_probst@mckinsey.com",
                "first": "Nina",
                "initial": "N.",
                "last": "Probst"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.12.073",
        "firstpage": "2260",
        "issn": "0264410X",
        "keywords": [
            "Cold chain equipment",
            "Market shaping",
            "Supply chain",
            "Target product profile",
            "Vaccine"
        ],
        "lastpage": "2264",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Seizing market shaping opportunities for vaccine cold chain equipment"
    }
}