{
    "abstract": "Several countries have acknowledged the contributions made by national logistics working groups (NLWG) to ensure equitable access to the expanded program on immunization's (EPI) vaccines against preventable diseases. In order to provide key insights to the United Nations Children's Fund (UNICEF) and the World Health Organization (WHO) supply chain hub – as well as other players, including national EPI – a landscape analysis study was conducted from September 2015 to February 2016. This is a cross-sectional survey taken by 43 countries that combines qualitative and quantitative approaches. Data was collected through a desk review, consultation, interviews, and distance questioning. References and guidance were used to determine and specify the underlying mechanisms of NLWGs. The key findings are: • Mandate of NLWG commonly declared by countries is improving immunization logistics and supply chain.• Of the 43 countries surveyed, 10 have formal NLWGs, 8 have informal or ad hoc NLWGs, and 25 have none.• The immunization supply chain and logistics (iSCL) decision-making process in countries, regardless of NLWG status, mainly depends on the EPI manager.• In countries with an NLWG, members with logistics and supply chain backgrounds are relatively common; they are mostly from EPI, UNICEF, and WHO.• Almost all NLWGs have terms of reference and primarily operate under EPI governance; however, three NLWGs have standard operation procedures (SOP), and four use monitoring and evaluation tools.• The coordination mechanism of these iSCL activities is mainly built into the immunization Comprehensive Multi-Year Plan (cMYP) and annual EPI plans, and organized by EPI/Immunization Coordination Committee (ICC).• Most countries that participated in this survey expressed their technical requirement for improving the function, positioning and influence of the immunization logistics working group, and capacity building for the group's members. This study has provided a general overview of the status of NLWGs for immunization in various countries. Based on the key insights of the study, technical assistance needs have been identified, and immunization partners will be required to help countries create and reinforce their NLWGs.",
    "body_text": [
        {
            "endOffset": 47618,
            "parents": [],
            "secId": "s0110",
            "sentence": "So the lack of literature review on NLWG was a limitation of the analysis to compare the collected data with other past researches on the same topic.",
            "startOffset": 47469,
            "title": "Discussion"
        },
        {
            "endOffset": 47980,
            "parents": [],
            "secId": "s0110",
            "sentence": "These missing questions – arisen later in the study – might have inhibited the ability to conduct a thorough analysis of the results.",
            "startOffset": 47847,
            "title": "Discussion"
        },
        {
            "endOffset": 39601,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "There are quite a few qualified and competent experts at the country level, but they are still insufficient to comprehensively address iSCL challenges.",
            "startOffset": 39450,
            "title": "Membership criteria"
        },
        {
            "endOffset": 47283,
            "parents": [],
            "secId": "s0110",
            "sentence": "First, because of the time limit, the study was conducted in a small number of countries (43 of 157 UNICEF-supported countries) so it will be difficult to consider the results representative of the large group of countries, to whom results should be generalized.",
            "startOffset": 47021,
            "title": "Discussion"
        },
        {
            "endOffset": 43588,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "Cameroon indicated it needs an NLWG to support the general improvement of iSCL, as well as to coordinate the implementation of the EVM/continuous Improvement Plan (cIP).",
            "startOffset": 43419,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 46327,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0090",
                    "title": "What do countries need to establish NLWGs"
                }
            ],
            "secId": "s0100",
            "sentence": "Interviews conducted at the country level revealed crucial barrier – the shortage of health logisticians and supply chain managers.",
            "startOffset": 46196,
            "title": "Members’ technical capacity"
        },
        {
            "endOffset": 46712,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0090",
                    "title": "What do countries need to establish NLWGs"
                }
            ],
            "secId": "s0105",
            "sentence": "Fig. 7 describes the required technical capacity for improving the position and influence of NLWGs.",
            "startOffset": 46613,
            "title": "NLWG’s position and influence"
        },
        {
            "endOffset": 48331,
            "parents": [],
            "secId": "s0110",
            "sentence": "Despite the unanswered questions, this research is the first analysis that systematically collected data on the current situation of NLWG for EPI in countries of different regions.",
            "startOffset": 48151,
            "title": "Discussion"
        },
        {
            "endOffset": 49202,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                }
            ],
            "secId": "s0115",
            "sentence": "In this study, countries without a permanent NLWG manage iSCL within other larger groups such as the ICC and rely on partners’ support and interventions.",
            "startOffset": 49049,
            "title": "Strong NLWGs to achieve iSCL outcomes"
        },
        {
            "endOffset": 52788,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0140",
            "sentence": "All of these elements are helpful in establishing well-functioning NLWGs.",
            "startOffset": 52715,
            "title": "Shortage of systematic and clear mode of functioning"
        },
        {
            "endOffset": 38945,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "According to best practices defined by similar working groups in other health sectors, working group members should be free of conflict of interests.",
            "startOffset": 38796,
            "title": "Membership criteria"
        },
        {
            "endOffset": 40164,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0060",
            "sentence": "Respondents perceptions of NLWG’s impact and value depended on the way the group was acknowledged as a reference working group to support EPI/ICC decisions for the most appropriate iSCL options.",
            "startOffset": 39970,
            "title": "Successes and shortcomings of NLWGs"
        },
        {
            "endOffset": 53518,
            "parents": [],
            "secId": "s0150",
            "sentence": "It takes three different forms: official NLWGs, unofficial NLWGs and non-existent NLWGs.",
            "startOffset": 53430,
            "title": "Conclusion"
        },
        {
            "endOffset": 23123,
            "parents": [],
            "secId": "s0005",
            "sentence": "National Immunization Programs (NIPs) in developing countries have been facing several challenges in ensuring equitable access to the expanded program on immunization (EPI) vaccines against preventable diseases.",
            "startOffset": 22912,
            "title": "Introduction"
        },
        {
            "endOffset": 41232,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "Technical capacity: Twelve countries declared the need to enhance the technical capacity of NLWG’s members in the areas of partner coordination (8), EVMA and improvement plan implementation (7), and the issuance of evidence-based recommendations (6).",
            "startOffset": 40982,
            "title": "Request for NLWG strengthening"
        },
        {
            "endOffset": 27087,
            "parents": [],
            "secId": "s0010",
            "sentence": "The investigator used existing references and guidance to determine and specify the functioning mechanisms of NLWGs: the WHO/UNICEF joint statement on the comprehensive EVM framework (2016) [2]; the WHO Immunization Practices Advisory Committee’s (IPAC) call to action for national programs and the global community by IPAC (2014) [3]; and People that Deliver’s framework on health supply chain competency (2015) [4].",
            "startOffset": 26670,
            "title": "Methodology"
        },
        {
            "endOffset": 52551,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0140",
            "sentence": "However, most of these Terms of Reference do not describe NLWG’s functioning such as SOPs.",
            "startOffset": 52461,
            "title": "Shortage of systematic and clear mode of functioning"
        },
        {
            "endOffset": 29279,
            "parents": [],
            "secId": "s0010",
            "sentence": "Non-established NLWG: process for coordinating partners and assessing EVM, implementing improvement plan, conducting reviews/assessments/studies related to immunization supply chain, needs for establishing an NLWG.",
            "startOffset": 29065,
            "title": "Methodology"
        },
        {
            "endOffset": 30750,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Based on the results of interviews and questionnaires, NLWG is considered a mechanism for coordinating national immunization logistics and supply chain activities as well as supply chain investments made by government agencies and development partners (DPs).",
            "startOffset": 30492,
            "title": "What is an NLWG?"
        },
        {
            "endOffset": 34992,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0045",
            "sentence": "The legal framework of NLWGs could be in the form of a decree (4), decision, or circular (2).",
            "startOffset": 34899,
            "title": "Governance structure"
        },
        {
            "endOffset": 36132,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "Seventeen countries declared that their NLWGs were operating with Terms of Reference describing their roles, scopes, and functions, and 16 out of 18 countries said that NLWG’s role was to provide advice to EPI/ICC on iSCL management.",
            "startOffset": 35899,
            "title": "Terms of reference"
        },
        {
            "endOffset": 37123,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "In large countries such as India [19,20]and Nigeria [27], modes of operations include working groups at national and sub-national levels.",
            "startOffset": 36986,
            "title": "Terms of reference"
        },
        {
            "endOffset": 29766,
            "parents": [],
            "secId": "s0015",
            "sentence": "Forty-three out of the 157 UNICEF supported countries participated in the study (Fig. 1) through direct interviews by Skype or phone and/or online or interactive word questionnaire.",
            "startOffset": 29585,
            "title": "Results"
        },
        {
            "endOffset": 43418,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "Feedback from the surveys suggests that the establishment of NLWGs can help to better engage multiple partners in addressing supply chain bottlenecks and identifying and bringing in relevant expertise.",
            "startOffset": 43217,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 54184,
            "parents": [],
            "secId": "s0150",
            "sentence": "The recommendations and options suggested by countries to address identified challenges of iSCL are as follows:",
            "startOffset": 54073,
            "title": "Conclusion"
        },
        {
            "endOffset": 42668,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0070",
                    "title": "How are iSCL decisions and activities monitored in countries without NLWGs?"
                }
            ],
            "secId": "s0075",
            "sentence": "EPI/MoH invites partners mostly on a regular basis in accordance with EPI or ICC [35] meeting frequency.",
            "startOffset": 42564,
            "title": "Process for coordinating stakeholders and partners"
        },
        {
            "endOffset": 30893,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "The NLWG provides guidance, expertise, and technical assistance on all matters concerning supply chain operations and improvement initiatives.",
            "startOffset": 30751,
            "title": "What is an NLWG?"
        },
        {
            "endOffset": 48813,
            "parents": [],
            "secId": "s0110",
            "sentence": "Only 5 of the 18 countries with an existing NLWG have a chairperson that holds a supply chain or logistic manager position within the EPI or Ministry of Health.",
            "startOffset": 48653,
            "title": "Discussion"
        },
        {
            "endOffset": 29506,
            "parents": [],
            "secId": "s0010",
            "sentence": "The study population could access the questionnaire online on the SurveyMonkey® Web platform, and via an interactive Microsoft®Word questionnaire sent by regional offices.",
            "startOffset": 29335,
            "title": "Methodology"
        },
        {
            "endOffset": 52460,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0140",
            "sentence": "Most existing NLWGs operate with terms of reference.",
            "startOffset": 52408,
            "title": "Shortage of systematic and clear mode of functioning"
        },
        {
            "endOffset": 50039,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                }
            ],
            "secId": "s0115",
            "sentence": "Country ownership and leadership are essential to foster commitment and the collaborative atmosphere needed to enable country-led change [38].",
            "startOffset": 49897,
            "title": "Strong NLWGs to achieve iSCL outcomes"
        },
        {
            "endOffset": 52714,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0140",
            "sentence": "Also, in general, membership criteria are not clearly defined.",
            "startOffset": 52652,
            "title": "Shortage of systematic and clear mode of functioning"
        },
        {
            "endOffset": 37451,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "NLWG’s monitoring and evaluation are rarely implemented at the country level.",
            "startOffset": 37374,
            "title": "Terms of reference"
        },
        {
            "endOffset": 44279,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "Respondents agreed that legal and administrative frameworks are useful mechanisms for acknowledging NLWG's role and positioning in the health system.",
            "startOffset": 44130,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 54319,
            "parents": [],
            "secId": "s0150",
            "sentence": "Reinforcing capacity and knowledge in supply chain management",
            "startOffset": 54258,
            "title": "Conclusion"
        },
        {
            "endOffset": 24539,
            "parents": [],
            "secId": "s0005",
            "sentence": "NLWGs as “leadership groups” may take different forms and names.",
            "startOffset": 24475,
            "title": "Introduction"
        },
        {
            "endOffset": 36799,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "Most of the time (14), meeting minutes are issued and circulated afterward.",
            "startOffset": 36724,
            "title": "Terms of reference"
        },
        {
            "endOffset": 42563,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0070",
                    "title": "How are iSCL decisions and activities monitored in countries without NLWGs?"
                }
            ],
            "secId": "s0075",
            "sentence": "Existing meetings such as EPI and ICC meetings are used to discuss vaccines and iSCL management topics and issues.",
            "startOffset": 42449,
            "title": "Process for coordinating stakeholders and partners"
        },
        {
            "endOffset": 48470,
            "parents": [],
            "secId": "s0110",
            "sentence": "The survey described the heterogeneous perception of the role of logistics and supply chain leaders and managers in most of the countries.",
            "startOffset": 48332,
            "title": "Discussion"
        },
        {
            "endOffset": 41519,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "Positioning and influence: Half of the countries recognized the need to improve NLWG’s position and influence by enhancing the legal framework and governance of NLWG and technical capacities in advocacy, issuing policy recommendations, and integrating iSCL with other health commodities.",
            "startOffset": 41232,
            "title": "Request for NLWG strengthening"
        },
        {
            "endOffset": 34311,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "In the majority of countries, the EPI manager- a medical doctor who is neither a logistician nor a supply chain specialist- is responsible for Effective Vaccine Management Assessment (EVMA), for EVM planning (in 13 out of 16 countries),and also for the oversight and coordination of the EVMA process (in more than half of the countries).",
            "startOffset": 33974,
            "title": "Who oversees iSCL decisions and activities"
        },
        {
            "endOffset": 39755,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0060",
            "sentence": "Twelve countries expressed opinions on the greatest achievements of their respective NLWGs in recent years (Fig. 4).",
            "startOffset": 39639,
            "title": "Successes and shortcomings of NLWGs"
        },
        {
            "endOffset": 40583,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0060",
            "sentence": "The official creation and formal structuring of the working group appear to be an asset to support its visibility.",
            "startOffset": 40469,
            "title": "Successes and shortcomings of NLWGs"
        },
        {
            "endOffset": 26609,
            "parents": [],
            "secId": "s0010",
            "sentence": "To collect data, the investigator developed a cross-sectional survey to provide a snapshot, in February 2016, of the situation of NLWG in 157 UNICEF-supported countries, and to document their needs for support.",
            "startOffset": 26399,
            "title": "Methodology"
        },
        {
            "endOffset": 31998,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0020",
                    "title": "What is an NLWG?"
                }
            ],
            "secId": "s0025",
            "sentence": "The desk review of the documents from six non-immunization working groups along with consultations with NLWG members in eight countries suggested that a set of indicators to evaluate an NLWG's structure, functioning, and accountability would be required.",
            "startOffset": 31744,
            "title": "NLWG’s core indicators"
        },
        {
            "endOffset": 26398,
            "parents": [],
            "secId": "s0010",
            "sentence": "The investigator searched for data to identify which countries are operating with or without an NLWG, how existing NLWGs operate, how NLWGs are institutionalized, how they support decision-making, and what countries still need to establish or reinforce NLWGs.",
            "startOffset": 26139,
            "title": "Methodology"
        },
        {
            "endOffset": 46898,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0090",
                    "title": "What do countries need to establish NLWGs"
                }
            ],
            "secId": "s0105",
            "sentence": "Twelve countries acknowledged the need for technical support in establishing NLWG's legal framework and governance.",
            "startOffset": 46783,
            "title": "NLWG’s position and influence"
        },
        {
            "endOffset": 45511,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "Eighteen countries indicated that NLWGs should design and use monitoring and evaluation systems to measure their performance.",
            "startOffset": 45386,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 47020,
            "parents": [],
            "secId": "s0110",
            "sentence": "Although the research provided novel information on the current situation of NLWG, there were some limitations.",
            "startOffset": 46909,
            "title": "Discussion"
        },
        {
            "endOffset": 38795,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "The question of whether members and the chairperson should declare conflicts of interest – designed to ensure the objectivity of recommendations and options proposed to decision makers – has not been raised in any country surveyed.",
            "startOffset": 38564,
            "title": "Membership criteria"
        },
        {
            "endOffset": 51641,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0130",
            "sentence": "An NLWG is not acknowledged as a leadership group that is accountable and composed of experts from various areas including equipment, supplies, cold chain, temperature monitoring, etc.",
            "startOffset": 51457,
            "title": "Unclear understanding of the role and value of an NLWG"
        },
        {
            "endOffset": 40320,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0060",
            "sentence": "About half of the countries declared that NLWGs serve as a working group that sustainably provides technical advice and recommendations to decision-makers.",
            "startOffset": 40165,
            "title": "Successes and shortcomings of NLWGs"
        },
        {
            "endOffset": 24475,
            "parents": [],
            "secId": "s0005",
            "sentence": "The countries also highlighted the crucial role of NLWGs in coordinating with partners, taking decisions, and jointly implementing supply chain improvements.",
            "startOffset": 24318,
            "title": "Introduction"
        },
        {
            "endOffset": 48917,
            "parents": [],
            "secId": "s0110",
            "sentence": "Indeed, medical doctors chair the NLWG but may not have had formal training in supply chain management.",
            "startOffset": 48814,
            "title": "Discussion"
        },
        {
            "endOffset": 55544,
            "parents": [],
            "secId": "s0155",
            "sentence": "The authors state that they have no conflict of interest.",
            "startOffset": 55487,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 27204,
            "parents": [],
            "secId": "s0010",
            "sentence": "Likewise, the investigator performed a systematic review of guidance documents and materials used by existing NLWGs.",
            "startOffset": 27088,
            "title": "Methodology"
        },
        {
            "endOffset": 49009,
            "parents": [],
            "secId": "s0110",
            "sentence": "Likewise, 3 out of 10 NLWGs rarely operate within a specified mode of operation – i.e. SOP.",
            "startOffset": 48918,
            "title": "Discussion"
        },
        {
            "endOffset": 24703,
            "parents": [],
            "secId": "s0005",
            "sentence": "Gambia, for example, named its NLWG the “National EPI Logistics Committee” and Lao PDR named its NLWG the “National Immunization Logistics Working Groups – NILWG”.",
            "startOffset": 24540,
            "title": "Introduction"
        },
        {
            "endOffset": 36986,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "In general, there is no specific operational budget for NLWGs, and all expenses of the working groups are paid for via the EPI budget with support from development partners (UNICEF/WHO).",
            "startOffset": 36800,
            "title": "Terms of reference"
        },
        {
            "endOffset": 45162,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "NLWG’s ideal frequency of meetings was quarterly (12); and 8 countries declared the need for ad-hoc meetings when needed and upon request.",
            "startOffset": 45024,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 55203,
            "parents": [],
            "secId": "s0150",
            "sentence": "These groups are recommended to provide systematic guidance [39], expertise, and technical assistance on all matters concerning supply chain operations and improvement initiatives.",
            "startOffset": 55023,
            "title": "Conclusion"
        },
        {
            "endOffset": 55325,
            "parents": [],
            "secId": "s0150",
            "sentence": "The study has provided insight into the specific aid or actions that are needed in order to establish and reinforce NLWGs.",
            "startOffset": 55203,
            "title": "Conclusion"
        },
        {
            "endOffset": 28829,
            "parents": [],
            "secId": "s0010",
            "sentence": "The interviews and desk review identified possible functioning and performance indicators of NLWGs.",
            "startOffset": 28730,
            "title": "Methodology"
        },
        {
            "endOffset": 39124,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "Fig. 3 shows the positions held by NLWGs’ members.",
            "startOffset": 39074,
            "title": "Membership criteria"
        },
        {
            "endOffset": 33653,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Level 3: 25 out of 43 countries do not have an NLWG: Afghanistan, Azerbaijan, Cambodia, Cameroon, Central African Republic, Congo, Cote D'Ivoire, Djibouti, Guinea, Jordan, Korea DPR, Madagascar, Mauritania, Mongolia, Myanmar, Palestine, Republic of Moldova, Sao Tome and Principe, Sierra Leone, South Sudan, Sudan, Syria, Turkmenistan, Uzbekistan, and Yemen.",
            "startOffset": 33295,
            "title": "Where do NLWGs and their equivalent exist?"
        },
        {
            "endOffset": 37741,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "Members of NLWG are mainly representatives from EPI, UNICEF/WHO, pharmacy and drug departments, and other technical departments at Ministry of Health.",
            "startOffset": 37591,
            "title": "Membership criteria"
        },
        {
            "endOffset": 51783,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0130",
            "sentence": "At the national level, logistics working groups are often convened for ad-hoc discussions or activities and not set up as permanent entities.",
            "startOffset": 51642,
            "title": "Unclear understanding of the role and value of an NLWG"
        },
        {
            "endOffset": 38462,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "Most of the time, key governmental officials and development partners working in immunization become members because they are supporting immunizations and/or the supply chain.",
            "startOffset": 38287,
            "title": "Membership criteria"
        },
        {
            "endOffset": 48151,
            "parents": [],
            "secId": "s0110",
            "sentence": "Therefore, there is a need for future research, so to generate additional evidence of NLWG’s inputs to improve immunization supply chains, and ultimately health outcomes.",
            "startOffset": 47981,
            "title": "Discussion"
        },
        {
            "endOffset": 32163,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0020",
                    "title": "What is an NLWG?"
                }
            ],
            "secId": "s0025",
            "sentence": "The investigator used indicators of existing working groups such as the Contraceptive Security Committee and the National Immunization Technical Advisory Group [7].",
            "startOffset": 31999,
            "title": "NLWG’s core indicators"
        },
        {
            "endOffset": 53702,
            "parents": [],
            "secId": "s0150",
            "sentence": "Thus, they are working and meeting on an irregular basis, and dealing with ad hoc matters rather than proactively solving systematic issues.",
            "startOffset": 53562,
            "title": "Conclusion"
        },
        {
            "endOffset": 31125,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "The NLWG engages with key stakeholders in the process to share information, evidence, and lessons learned; to identify and overcome program bottlenecks; to explore opportunities for innovation; and to make optimal use of resources.",
            "startOffset": 30894,
            "title": "What is an NLWG?"
        },
        {
            "endOffset": 35876,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0045",
            "sentence": "Most of the time (11), NLWGs operate under EPI’s governance.",
            "startOffset": 35816,
            "title": "Governance structure"
        },
        {
            "endOffset": 37567,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "Action Plan Tracker [28].",
            "startOffset": 37542,
            "title": "Terms of reference"
        },
        {
            "endOffset": 32371,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0020",
                    "title": "What is an NLWG?"
                }
            ],
            "secId": "s0025",
            "sentence": "These indicators were used to design a survey questionnaire and assess the maturity of NLWGs in responding countries.",
            "startOffset": 32254,
            "title": "NLWG’s core indicators"
        },
        {
            "endOffset": 51983,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0135",
            "sentence": "The critical issue highlighted in interviews is the scarcity of skilled supply chain managers in the country immunization program.",
            "startOffset": 51853,
            "title": "Lack of specialized human resources and capacity at country level"
        },
        {
            "endOffset": 55457,
            "parents": [],
            "secId": "s0150",
            "sentence": "In order to address these needs, all immunization partners must coordinate efforts to ensure the effectiveness of the aid provided.",
            "startOffset": 55326,
            "title": "Conclusion"
        },
        {
            "endOffset": 28645,
            "parents": [],
            "secId": "s0010",
            "sentence": "The interviews were designed to collect data about informants' perception of how iSCL issues are addressed, how is iSCL managed at the national level, what is/was the rationale for establishing an NLWG, and how do NLWGs function (e.g. Do they have a Terms of Reference or Standard Operating Procedures?).",
            "startOffset": 28341,
            "title": "Methodology"
        },
        {
            "endOffset": 31546,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Perceptions of NLWG as a leadership group vary among consulted regions and countries, but the common impression is that NLWG’s mandate improves immunization logistics and the supply chain in a country.",
            "startOffset": 31345,
            "title": "What is an NLWG?"
        },
        {
            "endOffset": 45844,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0090",
                    "title": "What do countries need to establish NLWGs"
                }
            ],
            "secId": "s0095",
            "sentence": "In this analysis, a majority of countries responded that they need assistance issuing the working group’s terms of reference (18), describing functioning through SOP (17), and developing a systematic approach to measure the working group’s performance (17) (Fig. 5).",
            "startOffset": 45578,
            "title": "NLWG’s functioning"
        },
        {
            "endOffset": 32758,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "The answered interviews and questionnaires from 43 countries systematically documented the situation of NLWGs.",
            "startOffset": 32648,
            "title": "Where do NLWGs and their equivalent exist?"
        },
        {
            "endOffset": 39449,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "However, during interviews, issues were raised related to the shortage of available skilled specialized human resources to deal with iSCL.",
            "startOffset": 39311,
            "title": "Membership criteria"
        },
        {
            "endOffset": 50531,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                }
            ],
            "secId": "s0120",
            "sentence": "The landscape analysis study demonstrated five key challenges to set up a structured and well-functioning NLWG.",
            "startOffset": 50420,
            "title": "Key challenges of NLWGs"
        },
        {
            "endOffset": 29577,
            "parents": [],
            "secId": "s0010",
            "sentence": "UNICEF country offices provided data in cooperation with EPI managers.",
            "startOffset": 29507,
            "title": "Methodology"
        },
        {
            "endOffset": 45023,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "Regarding the functioning of the NLWGs, 19 countries indicated that NLWG’s functioning should be described in a mode of operation, i.e. SOP [28], and should operate within a workplan.",
            "startOffset": 44840,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 47468,
            "parents": [],
            "secId": "s0110",
            "sentence": "Second, it was not possible to use prior research studies to design the research questions.",
            "startOffset": 47377,
            "title": "Discussion"
        },
        {
            "endOffset": 28340,
            "parents": [],
            "secId": "s0010",
            "sentence": "However, the Latin America and Caribbean Regional Office (LACRO) did not participate in the survey because of the unavailability of informants at the regional level.",
            "startOffset": 28175,
            "title": "Methodology"
        },
        {
            "endOffset": 31345,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Survey respondents suggested that this working group is a key element of the national EPI strategy that will ensure the availability of effective vaccines for children and adults at all levels of the health system [40].",
            "startOffset": 31126,
            "title": "What is an NLWG?"
        },
        {
            "endOffset": 37541,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "Only four NLWGs declared using monitoring and evaluation tools, i.e. Nigeria NPHCDA 2015.",
            "startOffset": 37452,
            "title": "Terms of reference"
        },
        {
            "endOffset": 47846,
            "parents": [],
            "secId": "s0110",
            "sentence": "Third, the research was not designed to measure the effectiveness of NLWGs in making measurable improvements to supply chains at country level or compare the NLWGs to other country-level health and development technical groups.",
            "startOffset": 47619,
            "title": "Discussion"
        },
        {
            "endOffset": 54784,
            "parents": [],
            "secId": "s0150",
            "sentence": "Survey respondents generally agreed that NLWG is a key element of the national EPI strategy that works towards ensuring the availability of effective vaccines for children and adults at all levels of the health system.",
            "startOffset": 54566,
            "title": "Conclusion"
        },
        {
            "endOffset": 51081,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0125",
            "sentence": "Likewise, as per section 3 related to the responsibility of iSCL, in most countries, the EPI manager rather than a logistics manager/officer is responsible for immunization logistics.",
            "startOffset": 50898,
            "title": "Low interest in iSCL and logistics managers or officers"
        },
        {
            "endOffset": 30212,
            "parents": [],
            "secId": "s0015",
            "sentence": "Seventy-nine countries did not reply to the sent questionnaire, and 35 countries in Latin America and the Caribbean could not receive the questionnaire via the LACRO because of unavailability.",
            "startOffset": 30020,
            "title": "Results"
        },
        {
            "endOffset": 29064,
            "parents": [],
            "secId": "s0010",
            "sentence": "Existing NLWGs: formal/informal NLWG, functioning, technical capacities, key barriers and challenges, and needs for improvement.",
            "startOffset": 28936,
            "title": "Methodology"
        },
        {
            "endOffset": 53970,
            "parents": [],
            "secId": "s0150",
            "sentence": "This landscape analysis enabled countries to describe the iSCL decision-making process and the value of a dedicated NLWG in overcoming barriers and challenges to ensure that the right vaccine will be available in the right quantity and place, and with assured quality.",
            "startOffset": 53702,
            "title": "Conclusion"
        },
        {
            "endOffset": 36660,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "Ten NLWGs indicated meeting on an irregular basis, when needed and on request.",
            "startOffset": 36582,
            "title": "Terms of reference"
        },
        {
            "endOffset": 43989,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "Likewise, in Sudan, the creation of an NLWG would give “more responsibility and power to ensure that EVM recommendations will be implemented by different parties”.",
            "startOffset": 43826,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 40844,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "The majority of countries (12 out of 14) requested support regarding revising/updating NLWG’s terms of reference.",
            "startOffset": 40731,
            "title": "Request for NLWG strengthening"
        },
        {
            "endOffset": 51456,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0130",
            "sentence": "The low interest and investment in iSCL contributes to a second barrier: decision makers did not establish logistics working groups (LWG) as a permanent and key contributor to the NIP.",
            "startOffset": 51272,
            "title": "Unclear understanding of the role and value of an NLWG"
        },
        {
            "endOffset": 30473,
            "parents": [],
            "secId": "s0015",
            "sentence": "Twenty-nine documents (Table 1) from countries and 34 documents from five other working groups (Table 2) were collected and reviewed through desk reviews.",
            "startOffset": 30319,
            "title": "Results"
        },
        {
            "endOffset": 52058,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0135",
            "sentence": "A shortage of competent staff impedes the process of establishing an NLWG.",
            "startOffset": 51984,
            "title": "Lack of specialized human resources and capacity at country level"
        },
        {
            "endOffset": 35815,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0045",
            "sentence": "Seven countries indicated the EPI manager or Ministry of Health departments (i.e. Epidemiological service in Republic Central Africa, Maternal and Child Health in Togo) chair of the NLWG.",
            "startOffset": 35628,
            "title": "Governance structure"
        },
        {
            "endOffset": 46081,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0090",
                    "title": "What do countries need to establish NLWGs"
                }
            ],
            "secId": "s0100",
            "sentence": "Most countries willing to establish an NLWG expressed the need for assistance in gathering and analyzing evidence and issuing evidence-based recommendations, EVMA [37], and improvement plan implementation.",
            "startOffset": 45876,
            "title": "Members’ technical capacity"
        },
        {
            "endOffset": 46196,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0090",
                    "title": "What do countries need to establish NLWGs"
                }
            ],
            "secId": "s0100",
            "sentence": "Eleven out of 18 countries with NLWGs requested technical support related to partners’ coordination [38] (Fig. 6).",
            "startOffset": 46082,
            "title": "Members’ technical capacity"
        },
        {
            "endOffset": 52922,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0145",
            "sentence": "The size of a country is a crucial element in the process of establishing or strengthening an NLWG.",
            "startOffset": 52823,
            "title": "Size of countries and partners"
        },
        {
            "endOffset": 35181,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0045",
            "sentence": "Regardless of the type of official document, countries agree that it should be signed by the Minister of Health to formally authorize and acknowledge the NLWG’s establishment and function.",
            "startOffset": 34993,
            "title": "Governance structure"
        },
        {
            "endOffset": 38187,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "Regarding the renewing process, two countries indicated the unlimited duration of membership terms, while no country specified the process (i.e.: election, consultation).",
            "startOffset": 38017,
            "title": "Membership criteria"
        },
        {
            "endOffset": 25639,
            "parents": [],
            "secId": "s0005",
            "sentence": "In order to support the WHO and UNICEF joint statement on “Achieving immunization targets with the comprehensive EVM framework”, a landscape analysis study was conducted from September 2015 to February 2016.",
            "startOffset": 25432,
            "title": "Introduction"
        },
        {
            "endOffset": 27749,
            "parents": [],
            "secId": "s0010",
            "sentence": "In addition, the performance of other working groups in the health sector was analyzed, including: the Supporting Independent Immunization and Vaccine Advisory Committees’ (SIVAC) Initiative and National Immunization Technical Advisory Group (NITAG) [5,6], the Health Stakeholder Leadership Groups, Strengthening Commodity Security Committees, Contraceptive Security Committee, and the Advisory Group on acquired immune deficiency syndrome (AIDS) (Table A2).",
            "startOffset": 27291,
            "title": "Methodology"
        },
        {
            "endOffset": 31717,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "These leadership groups may take different forms and names (Table 3) but all aim to improve coordination among partners and the implementation of national iSCL priorities.",
            "startOffset": 31546,
            "title": "What is an NLWG?"
        },
        {
            "endOffset": 46462,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0090",
                    "title": "What do countries need to establish NLWGs"
                }
            ],
            "secId": "s0100",
            "sentence": "The investment in equipping countries with more specialized human resources is necessary to ensure the effective performance of NLWGs.",
            "startOffset": 46328,
            "title": "Members’ technical capacity"
        },
        {
            "endOffset": 35473,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0045",
            "sentence": "The rationale for establishing an NLWG is mainly to supplement immunization activities (i.e. campaigns) and to formulate immunization and vaccine strategies related to the introduction of new vaccines, a new immunization schedule, or new technology for vaccinations and routine immunizations.",
            "startOffset": 35181,
            "title": "Governance structure"
        },
        {
            "endOffset": 41981,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "The three organizations mentioned most often as supporting partners are EPI/MoH, UNICEF, and WHO.",
            "startOffset": 41884,
            "title": "How are iSCL decisions and activities monitored in countries without NLWGs?"
        },
        {
            "endOffset": 23965,
            "parents": [],
            "secId": "s0005",
            "sentence": "The TechNet meeting in Bangkok (May 2015) [1] acknowledged that National Logistics Working Groups (NLWGs) appear to be a promising strategy for improving supply chain management, decision-making, and accountability at the national level.",
            "startOffset": 23728,
            "title": "Introduction"
        },
        {
            "endOffset": 33294,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Level 2: 8 out of 43 countries have an informal NLWG operating without either a systematic or an organized framework: Benin, Indonesia [24,25], Lao PDR, Liberia, Timor-Leste, Togo, Tunisia, and Vietnam.",
            "startOffset": 33092,
            "title": "Where do NLWGs and their equivalent exist?"
        },
        {
            "endOffset": 24227,
            "parents": [],
            "secId": "s0005",
            "sentence": "These Groups provide oversight, guidance, visibility and accountability.",
            "startOffset": 24155,
            "title": "Introduction"
        },
        {
            "endOffset": 34700,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "However, half of the countries said a national supply chain manager should be assigned to perform this work.",
            "startOffset": 34592,
            "title": "Who oversees iSCL decisions and activities"
        },
        {
            "endOffset": 44840,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "Likewise, most of the countries acknowledged the need to define membership criteria.",
            "startOffset": 44756,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 29334,
            "parents": [],
            "secId": "s0010",
            "sentence": "UNICEF regions sent the questionnaire to 121 countries.",
            "startOffset": 29279,
            "title": "Methodology"
        },
        {
            "endOffset": 40730,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "Functioning: Countries were invited to define types of support needed to strengthen the functioning of their NLWG.",
            "startOffset": 40616,
            "title": "Request for NLWG strengthening"
        },
        {
            "endOffset": 50897,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0125",
            "sentence": "Indeed, in some countries, logistics issues are addressed only while implementing the national immunization strategy.",
            "startOffset": 50780,
            "title": "Low interest in iSCL and logistics managers or officers"
        },
        {
            "endOffset": 54440,
            "parents": [],
            "secId": "s0150",
            "sentence": "Using formal written Terms of Reference and modes of operation",
            "startOffset": 54378,
            "title": "Conclusion"
        },
        {
            "endOffset": 53561,
            "parents": [],
            "secId": "s0150",
            "sentence": "Most of the NLWGs are working without SOP.",
            "startOffset": 53519,
            "title": "Conclusion"
        },
        {
            "endOffset": 32487,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0020",
                    "title": "What is an NLWG?"
                }
            ],
            "secId": "s0025",
            "sentence": "Likewise, they were the basis of the questions to determine the functioning of NLWG and the needs for improvements.",
            "startOffset": 32372,
            "title": "NLWG’s core indicators"
        },
        {
            "endOffset": 30319,
            "parents": [],
            "secId": "s0015",
            "sentence": "Unlike other LACRO countries, Haiti, which participated in the interview, could receive the questionnaire.",
            "startOffset": 30213,
            "title": "Results"
        },
        {
            "endOffset": 45386,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "Fifteen countries indicated the need for a budget allocated to NLWG’s functioning, possibly funded by UNICEF (13), WHO (12), the Government (11), and Gavi, the Vaccine Alliance (11), based on the current funding environment.",
            "startOffset": 45162,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 36347,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "Likewise, 10 out of 14 countries said NLWGs focused on providing guidance on vaccine security issues, coordinating regular inventories, coordinating partners’ efforts, and conducting regular supportive supervision.",
            "startOffset": 36133,
            "title": "Terms of reference"
        },
        {
            "endOffset": 28174,
            "parents": [],
            "secId": "s0010",
            "sentence": "The investigator conducted semi-structured interviews with UNICEF immunization focal points in the seven Regional Offices (Central and Eastern Europe, East Asia and the Pacific, Eastern and Southern Africa, Middle East and North Africa, West and Central Africa, South Asia) and in eight countries operating with existing NLWGs (Democratic Republic of Congo, Ethiopia, Haiti, India, Indonesia, Mozambique, Nepal, and Nigeria).",
            "startOffset": 27749,
            "title": "Methodology"
        },
        {
            "endOffset": 37374,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "Likewise, sub-national working groups allow large countries to implement strategies and solutions locally.",
            "startOffset": 37268,
            "title": "Terms of reference"
        },
        {
            "endOffset": 42994,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0070",
                    "title": "How are iSCL decisions and activities monitored in countries without NLWGs?"
                }
            ],
            "secId": "s0080",
            "sentence": "Nineteen countries out of the 25 countries respondents without NLWG expressed a need for establishing an NLWG in order to improve the effectiveness of immunization and vaccine management [36].",
            "startOffset": 42802,
            "title": "The needs for establishing an NLWG"
        },
        {
            "endOffset": 24863,
            "parents": [],
            "secId": "s0005",
            "sentence": "Whatever their names, these groups aim to improve coordination among partners to plan and implement initiatives to strengthen national immunization priorities.",
            "startOffset": 24704,
            "title": "Introduction"
        },
        {
            "endOffset": 29835,
            "parents": [],
            "secId": "s0015",
            "sentence": "The distribution of participating countries is presented in Table 3.",
            "startOffset": 29767,
            "title": "Results"
        },
        {
            "endOffset": 26670,
            "parents": [],
            "secId": "s0010",
            "sentence": "The study combined qualitative and quantitative assessments.",
            "startOffset": 26610,
            "title": "Methodology"
        },
        {
            "endOffset": 52651,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0140",
            "sentence": "During the consultation, only 2 out of 8 countries reported using an annual or multiyear work plan.",
            "startOffset": 52552,
            "title": "Shortage of systematic and clear mode of functioning"
        },
        {
            "endOffset": 25289,
            "parents": [],
            "secId": "s0005",
            "sentence": "Recognizing the potential importance of NLWGs, WHO-UNICEF Supply Chain Hub has made it a priority to support countries in establishing or strengthening NLWGs.",
            "startOffset": 25131,
            "title": "Introduction"
        },
        {
            "endOffset": 34898,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0045",
            "sentence": "Countries with NLWGs report that governance of NLWGs is mainly within the purview of the EPI (11) and the Inter-agency Coordination Committee (ICC) (5).",
            "startOffset": 34746,
            "title": "Governance structure"
        },
        {
            "endOffset": 41796,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "In countries without NLWGs, multiple partners at the country level including EPI, UNICEF, WHO, Ministry of Health (MoH) departments, donors, and NGOs are supporting immunization logistics activities.",
            "startOffset": 41597,
            "title": "How are iSCL decisions and activities monitored in countries without NLWGs?"
        },
        {
            "endOffset": 51213,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0125",
            "sentence": "The concept of logistician as a profession is seldom acknowledged as instrumental to improving the iSCL, cold chain, and logistics.",
            "startOffset": 51082,
            "title": "Low interest in iSCL and logistics managers or officers"
        },
        {
            "endOffset": 42448,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0070",
                    "title": "How are iSCL decisions and activities monitored in countries without NLWGs?"
                }
            ],
            "secId": "s0075",
            "sentence": "EPI/ICC coordinates partners with technical assistance of UNICEF/WHO.",
            "startOffset": 42379,
            "title": "Process for coordinating stakeholders and partners"
        },
        {
            "endOffset": 49314,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                }
            ],
            "secId": "s0115",
            "sentence": "Thus, the coordination mechanism is mainly structured through the immunization cMYP and the EPI’s annual plans.",
            "startOffset": 49203,
            "title": "Strong NLWGs to achieve iSCL outcomes"
        },
        {
            "endOffset": 24317,
            "parents": [],
            "secId": "s0005",
            "sentence": "NLWGs can bring innovation, mobilize resources, and advocate for stakeholder involvement.",
            "startOffset": 24228,
            "title": "Introduction"
        },
        {
            "endOffset": 33855,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "Eighteen out of 37 countries declared that an EPI manager is primarily responsible for iSCL and provides technical recommendations to the Ministry of Health.",
            "startOffset": 33698,
            "title": "Who oversees iSCL decisions and activities"
        },
        {
            "endOffset": 38016,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "Most NLWGs did not specify or describe the duration and termination of membership.",
            "startOffset": 37934,
            "title": "Membership criteria"
        },
        {
            "endOffset": 50779,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0125",
            "sentence": "In some regions and countries, the investment in iSCL is insufficient, which translates at the country level into the absence of a long-term and strategic vision of immunization logistics.",
            "startOffset": 50591,
            "title": "Low interest in iSCL and logistics managers or officers"
        },
        {
            "endOffset": 53096,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0145",
            "sentence": "Indeed, in small countries with limited support from external partners such as within CEE/CIS, it would not be appropriate to create an NLWG without resources and expertise.",
            "startOffset": 52923,
            "title": "Size of countries and partners"
        },
        {
            "endOffset": 39074,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "Discussing this issue during the consultation process was particularly tricky when members were representing the private sector.",
            "startOffset": 38946,
            "title": "Membership criteria"
        },
        {
            "endOffset": 33091,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Level 1: 10 of 43 countries have an NLWG established within a legal or administrative framework: Burkina Faso, Democratic Republic of the Congo, Ethiopia [9–12], Gambia, Haiti [16–18], India [8,13–15,19–23], Mozambique [26], Nepal, Nigeria [27–33], and Senegal.",
            "startOffset": 32830,
            "title": "Where do NLWGs and their equivalent exist?"
        },
        {
            "endOffset": 27290,
            "parents": [],
            "secId": "s0010",
            "sentence": "Table 1 presents the types of materials reviewed from consulted countries (Table A1).",
            "startOffset": 27205,
            "title": "Methodology"
        },
        {
            "endOffset": 32253,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0020",
                    "title": "What is an NLWG?"
                }
            ],
            "secId": "s0025",
            "sentence": "Table 4 describes eight possible process indicators to measure the functioning of a NLWG.",
            "startOffset": 32164,
            "title": "NLWG’s core indicators"
        },
        {
            "endOffset": 26127,
            "parents": [],
            "secId": "s0005",
            "sentence": "This paper, therefore, outlines the key findings of a landscape analysis study, including the current situation of NLWGs in terms of their availability, functioning and scope of work that would be important to improve health supply chains, as well as the countries’ needs for establishing or enhancing NLWGs.",
            "startOffset": 25819,
            "title": "Introduction"
        },
        {
            "endOffset": 36582,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "Only three NLWGs use SOPs to guide their mode of operations, but nine NLWGs use an annual work plan (e.g., Nigeria's NLWG 2015 work plan)[33].",
            "startOffset": 36440,
            "title": "Terms of reference"
        },
        {
            "endOffset": 37858,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "Non-governmental organizations (NGOs) and other development partners serve as NLWG’s members in only five countries.",
            "startOffset": 37742,
            "title": "Membership criteria"
        },
        {
            "endOffset": 54072,
            "parents": [],
            "secId": "s0150",
            "sentence": "Likewise, almost all of the countries clearly expressed their need to strengthen or establish an NLWG.",
            "startOffset": 53970,
            "title": "Conclusion"
        },
        {
            "endOffset": 36440,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "NLWGs work in the areas of EPI routines, EPI campaign, EVM assessment, and improvement plan.",
            "startOffset": 36348,
            "title": "Terms of reference"
        },
        {
            "endOffset": 38564,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "Likewise, half of NLWG’s chairpersons are medical doctors and not logisticians/supply chain managers.",
            "startOffset": 38463,
            "title": "Membership criteria"
        },
        {
            "endOffset": 37267,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "In the iSCL decision-making process, NLWGs rely on sub-national groups to report supply chain impediments at lower levels of the health system.",
            "startOffset": 37124,
            "title": "Terms of reference"
        },
        {
            "endOffset": 39310,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "Ten countries indicated that NLWG’s members have logistics and supply chain backgrounds and mainly hold the positions of supply chain manager, immunization logistician, or store keeper.",
            "startOffset": 39125,
            "title": "Membership criteria"
        },
        {
            "endOffset": 52217,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0135",
            "sentence": "It is therefore recommended that an in-depth human resource capacity assessment is performed to estimate the need for and feasibility of establishing an NLWG.",
            "startOffset": 52059,
            "title": "Lack of specialized human resources and capacity at country level"
        },
        {
            "endOffset": 24154,
            "parents": [],
            "secId": "s0005",
            "sentence": "Indeed, the role and successes that NLWGs have achieved in India, Indonesia, Kenya, Mozambique, and Nigeria suggested that it is a key mechanism for decision making in health supply chain.",
            "startOffset": 23966,
            "title": "Introduction"
        },
        {
            "endOffset": 48652,
            "parents": [],
            "secId": "s0110",
            "sentence": "As documented in section 3 related to the decision-making process for iSCL at the country level, medical doctors and/or EPI managers make most of the supply chain related decisions.",
            "startOffset": 48471,
            "title": "Discussion"
        },
        {
            "endOffset": 23728,
            "parents": [],
            "secId": "s0005",
            "sentence": "The Effective Vaccine Management (EVM) Initiative, launched by the World Health Organization (WHO) and United Nation Children’s Fund (UNICEF) in 2010, is a process by which countries periodically evaluate the performance of their immunization supply chain and logistics (iSCL) systems against best-practice benchmarks in order to enact an improvement plan accordingly.",
            "startOffset": 23360,
            "title": "Introduction"
        },
        {
            "endOffset": 42763,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0070",
                    "title": "How are iSCL decisions and activities monitored in countries without NLWGs?"
                }
            ],
            "secId": "s0075",
            "sentence": "In some cases, the EPI manager can arrange specific meetings depending on the country’s needs.",
            "startOffset": 42669,
            "title": "Process for coordinating stakeholders and partners"
        },
        {
            "endOffset": 54257,
            "parents": [],
            "secId": "s0150",
            "sentence": "Advocacy to raise awareness about iSCL issues and establish formal NLWGs",
            "startOffset": 54185,
            "title": "Conclusion"
        },
        {
            "endOffset": 28730,
            "parents": [],
            "secId": "s0010",
            "sentence": "The investigator gathered opinions about best practices and the challenges of NLWGs.",
            "startOffset": 28646,
            "title": "Methodology"
        },
        {
            "endOffset": 46782,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0090",
                    "title": "What do countries need to establish NLWGs"
                }
            ],
            "secId": "s0105",
            "sentence": "Seventeen out of 18 countries declared the need to advocate for iSCL.",
            "startOffset": 46713,
            "title": "NLWG’s position and influence"
        },
        {
            "endOffset": 43216,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "According to the 19 countries that expressed a need to establish an NLWG, most perceived that strong and robust iSCL systems are important to achieve strong coverage outcomes.",
            "startOffset": 43041,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 54502,
            "parents": [],
            "secId": "s0150",
            "sentence": "Defining basic indicators for monitoring and evaluating NLWGs",
            "startOffset": 54441,
            "title": "Conclusion"
        },
        {
            "endOffset": 43826,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "Mongolia indicated the added value of an NLWG would be as a “specialized group for planning, monitoring, and evaluating outcomes in a structured manner”.",
            "startOffset": 43673,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 50244,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                }
            ],
            "secId": "s0115",
            "sentence": "WHO and UNICEF are committed to supporting countries in the establishment or reinforcement of these leadership groups.",
            "startOffset": 50126,
            "title": "Strong NLWGs to achieve iSCL outcomes"
        },
        {
            "endOffset": 25131,
            "parents": [],
            "secId": "s0005",
            "sentence": "Establishing and operating these working groups are part of the Ministry of Health’s process of strengthening iSCL with the objective of continuous improvement in the availability of vaccines and immunization commodities, vaccine potency, and supply chain efficiency.",
            "startOffset": 24864,
            "title": "Introduction"
        },
        {
            "endOffset": 30019,
            "parents": [],
            "secId": "s0015",
            "sentence": "Of the 43 countries, 6 countries only participated in interviews, 36 countries only filled in the questionnaire, and 2 countries participated both in the interviews and questionnaire.",
            "startOffset": 29836,
            "title": "Results"
        },
        {
            "endOffset": 52351,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0135",
            "sentence": "This survey could be performed in the framework of the EVMA or existing human resources studies, i.e. Gavi HR assessment survey [39].",
            "startOffset": 52218,
            "title": "Lack of specialized human resources and capacity at country level"
        },
        {
            "endOffset": 49896,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                }
            ],
            "secId": "s0115",
            "sentence": "A good solution to address these impediments to life-saving vaccines is to unite national stakeholders, opinion-formers, and decision-makers to rally behind a shared vision for the country’s iSCL, in alignment with national immunization health system-strengthening priorities.",
            "startOffset": 49620,
            "title": "Strong NLWGs to achieve iSCL outcomes"
        },
        {
            "endOffset": 55022,
            "parents": [],
            "secId": "s0150",
            "sentence": "The research suggests that NLWGs play or could play an important role in fostering coordination of national iSCL activities with supply chain investments from government agencies and development partners by providing systematic guidance.",
            "startOffset": 54785,
            "title": "Conclusion"
        },
        {
            "endOffset": 54566,
            "parents": [],
            "secId": "s0150",
            "sentence": "Creating Regional Logistics Working Groups for small countries.",
            "startOffset": 54503,
            "title": "Conclusion"
        },
        {
            "endOffset": 28935,
            "parents": [],
            "secId": "s0010",
            "sentence": "These indicators were used to design a questionnaire and to analyze two possible situations in a country:",
            "startOffset": 28830,
            "title": "Methodology"
        },
        {
            "endOffset": 32829,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Three levels of country’s maturity for NLWGs (Fig. 2) were identified:",
            "startOffset": 32759,
            "title": "Where do NLWGs and their equivalent exist?"
        },
        {
            "endOffset": 43672,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "In Madagascar, the establishment of an NLWG was part of the EVM/cIP recommendation.",
            "startOffset": 43589,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 44563,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "Nineteen countries expressed that the terms of reference should describe the NLWG’s roles in informing decision makers and practitioners about supply chain issues; planning and setting up a framework for supply chain-related activities; and monitoring supply chain related activities.",
            "startOffset": 44279,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 47376,
            "parents": [],
            "secId": "s0110",
            "sentence": "The research should have involved more countries and especially in the Latin America Region.",
            "startOffset": 47284,
            "title": "Discussion"
        },
        {
            "endOffset": 49619,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                }
            ],
            "secId": "s0115",
            "sentence": "There are still critical barriers related to iSCL: inventory predictability, inadequate cold chain capacity, insufficient funding, insufficient coordination of interventions, and low interest in iSCL at the policy level.",
            "startOffset": 49399,
            "title": "Strong NLWGs to achieve iSCL outcomes"
        },
        {
            "endOffset": 41883,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "Twenty-three countries indicated that existing partners supported all iSCL activities.",
            "startOffset": 41797,
            "title": "How are iSCL decisions and activities monitored in countries without NLWGs?"
        },
        {
            "endOffset": 34469,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "Most countries declared that UNICEF/WHO is responsible for EVMA financing, and half of them said that UNICEF/WHO is in charge of its execution and reporting.",
            "startOffset": 34312,
            "title": "Who oversees iSCL decisions and activities"
        },
        {
            "endOffset": 37933,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "Nine of 18 NLWGs have established a set of criteria for becoming a member.",
            "startOffset": 37859,
            "title": "Membership criteria"
        },
        {
            "endOffset": 40982,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0065",
            "sentence": "Likewise, 10 countries identified the need to improve monitoring and evaluation processes and tools, as well as developing specific SOPs.",
            "startOffset": 40845,
            "title": "Request for NLWG strengthening"
        },
        {
            "endOffset": 53310,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                },
                {
                    "id": "s0120",
                    "title": "Key challenges of NLWGs"
                }
            ],
            "secId": "s0145",
            "sentence": "By contrast, big countries such as Nigeria [28] and India [19,20] should not only have an NLWG, but should also set up a state or regional LWG to better address the iSCL needs at lower levels of the health system.",
            "startOffset": 53097,
            "title": "Size of countries and partners"
        },
        {
            "endOffset": 44129,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "Several countries suggested that the formal establishment of a working group could raise awareness among iSCL decision-makers and partners.",
            "startOffset": 43990,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 36723,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0050",
            "sentence": "In 2014 the number of meetings varied from two to 50 per year.",
            "startOffset": 36661,
            "title": "Terms of reference"
        },
        {
            "endOffset": 49398,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                }
            ],
            "secId": "s0115",
            "sentence": "However, these countries acknowledged the need to improve the effectiveness of iSCL.",
            "startOffset": 49314,
            "title": "Strong NLWGs to achieve iSCL outcomes"
        },
        {
            "endOffset": 40468,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0060",
            "sentence": "However, half of the countries recognize the need to improve NLWGs’ position and influence by enhancing the legal framework and governance of NLWGs.",
            "startOffset": 40320,
            "title": "Successes and shortcomings of NLWGs"
        },
        {
            "endOffset": 54377,
            "parents": [],
            "secId": "s0150",
            "sentence": "Institutional integration and acknowledgement of the NLWG",
            "startOffset": 54320,
            "title": "Conclusion"
        },
        {
            "endOffset": 23360,
            "parents": [],
            "secId": "s0005",
            "sentence": "Safely storing and transporting vaccines and other immunization commodities to immunization service points is one of the biggest obstacles these countries are struggling with in general, and especially in remote and hard-to-reach areas.",
            "startOffset": 23124,
            "title": "Introduction"
        },
        {
            "endOffset": 50125,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                }
            ],
            "secId": "s0115",
            "sentence": "This can happen with structured and powerful NLWGs chaired by the Ministry of Health.",
            "startOffset": 50040,
            "title": "Strong NLWGs to achieve iSCL outcomes"
        },
        {
            "endOffset": 42379,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0070",
                    "title": "How are iSCL decisions and activities monitored in countries without NLWGs?"
                }
            ],
            "secId": "s0075",
            "sentence": "The coordination and partnership building mechanism [34] is mainly structured through the immunization comprehensive Multi-Year Plan (cMYP) and the EPI annual plans.",
            "startOffset": 42214,
            "title": "Process for coordinating stakeholders and partners"
        },
        {
            "endOffset": 46579,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0090",
                    "title": "What do countries need to establish NLWGs"
                }
            ],
            "secId": "s0100",
            "sentence": "Technical assistance and capacity building will be an essential component of sustainable and well-functioning NLWGs.",
            "startOffset": 46463,
            "title": "Members’ technical capacity"
        },
        {
            "endOffset": 50394,
            "parents": [
                {
                    "id": "s0110",
                    "title": "Discussion"
                }
            ],
            "secId": "s0115",
            "sentence": "NLWGs will monitor and evaluate the implementation of the improvement plan and establish a data dashboard for data-driven management and improvement.",
            "startOffset": 50245,
            "title": "Strong NLWGs to achieve iSCL outcomes"
        },
        {
            "endOffset": 25431,
            "parents": [],
            "secId": "s0005",
            "sentence": "However, too little is known about what the NLWGs should do, how they should operate, how they should be managed, and who should be involved.",
            "startOffset": 25290,
            "title": "Introduction"
        },
        {
            "endOffset": 39970,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0060",
            "sentence": "Vaccine management training and demand forecasting were the most frequently mentioned achievements (10 out of 12 countries answered the questions), as well as EVM assessment and preparing to introduce new vaccines.",
            "startOffset": 39756,
            "title": "Successes and shortcomings of NLWGs"
        },
        {
            "endOffset": 25819,
            "parents": [],
            "secId": "s0005",
            "sentence": "This research is a first step in understanding where NLWGs exist, how they are structured, and what impact they might have on decision-making, and immunization program performance.",
            "startOffset": 25639,
            "title": "Introduction"
        },
        {
            "endOffset": 35627,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0045",
            "sentence": "Five out of 12 countries declared that the NLWG’s chairperson holds the position of logistician or logistic manager within the EPI or Ministry of Health.",
            "startOffset": 35474,
            "title": "Governance structure"
        },
        {
            "endOffset": 42159,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0070",
            "sentence": "In Madagascar and Azerbaijan, specific working groups are mentioned on specific topics such as cold chain management, operating as a sub-group of EPI and led by the EPI manager.",
            "startOffset": 41982,
            "title": "How are iSCL decisions and activities monitored in countries without NLWGs?"
        },
        {
            "endOffset": 32647,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "The existence of many NLWGs is quite recent and the foundation dates of the working groups range from 1984 to 2015.",
            "startOffset": 32532,
            "title": "Where do NLWGs and their equivalent exist?"
        },
        {
            "endOffset": 44755,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0085",
            "sentence": "The survey suggested that NLWG’s members should be from EPI, UNICEF, WHO, pharmacy and drug departments, and other technical departments at Ministry of Health, and other relevant stakeholders.",
            "startOffset": 44563,
            "title": "What is the rationale for establishing NLWGs"
        },
        {
            "endOffset": 33974,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "Only four responded that the logistics or supply chain manager is accountable for iSCL and reports to the EPI manager.",
            "startOffset": 33856,
            "title": "Who oversees iSCL decisions and activities"
        },
        {
            "endOffset": 53429,
            "parents": [],
            "secId": "s0150",
            "sentence": "This study has produced a very general picture of the status of NLWGs for immunization at the country level.",
            "startOffset": 53321,
            "title": "Conclusion"
        },
        {
            "endOffset": 34591,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "Likewise, 16 out of 18 countries considered the EPI manager to be responsible for the EVM improvement plan implementation.",
            "startOffset": 34469,
            "title": "Who oversees iSCL decisions and activities"
        },
        {
            "endOffset": 38286,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                },
                {
                    "id": "s0040",
                    "title": "How do NLWGs work?"
                }
            ],
            "secId": "s0055",
            "sentence": "Membership criteria, term duration, and rotation processes are by and large undefined within NLWGs.",
            "startOffset": 38187,
            "title": "Membership criteria"
        }
    ],
    "docId": "S0264410X1730227X",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "dleab@ganeshaid.com",
                "first": "Dorothy",
                "initial": "D.",
                "last": "Leab"
            },
            {
                "email": null,
                "first": "Benjamin",
                "initial": "B.",
                "last": "Schreiber"
            },
            {
                "email": null,
                "first": "Musonda",
                "initial": "M.",
                "last": "Kasonde"
            },
            {
                "email": null,
                "first": "Olivia",
                "initial": "O.",
                "last": "Bessat"
            },
            {
                "email": null,
                "first": "Son",
                "initial": "S.",
                "last": "Bui"
            },
            {
                "email": null,
                "first": "Carine",
                "initial": "C.",
                "last": "Loisel"
            }
        ],
        "doi": "10.1016/j.vaccine.2017.02.033",
        "firstpage": "2233",
        "issn": "0264410X",
        "keywords": [
            "EPI",
            "Effective vaccine management",
            "Human resources",
            "Immunization",
            "Improvement plan",
            "National logistics working group",
            "Supply chain"
        ],
        "lastpage": "2242",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "National logistics working groups: A landscape analysis study"
    }
}