{
    "abstract": "As immunization programs around the world undergo rapid change and expansion, supply chain and logistics systems have become strained, making it increasingly challenging for national public health systems to provide reliable, safe, and efficient access to vaccines. Governments and immunization partners have been aware of this problem for several years, and in 2010, the World Health Organization (WHO) launched the Effective Vaccine Management (EVM) process to help countries identify shortcomings in their immunization supply chains and develop plans for systematic improvement. EVM improvement plans now exist in all Gavi-eligible countries plus many middle- and upper-income countries; however, implementation has been slow and in many cases fraught with financial, managerial, structural, and political roadblocks. Recognizing that significant change of any kind requires a supportive policy environment and strong leadership, PATH began working in Uganda and Senegal to landscape the policy environment around immunization and identify relevant policies, administrative and technical roles and responsibilities, and other issues that may be affecting the supply chain for immunization. The policy landscape assessments included a desk review and a series of structured, in-depth interviews with key international, national, and local stakeholders. The findings highlighted a number of critical issues and challenges in both countries that may be preventing supply chains from functioning optimally. These challenges include a need for better coordination and planning between immunization programs and supply chain managers; the need for sufficient, timely and reliable financing for all aspects of immunization programs; the need for high-level managers trained in immunization supply chain management; and an urgent need for better, more timely data for decision-making. Overcoming these challenges will require the involvement of high-level political actors—including ministers of health and finance, parliamentarians, and other officials who have the ability to approve and influence policy, personnel, and structural changes; ensure work plans are backed with adequate resources for implementation; and hold program managers accountable for achieving agreed indicators.",
    "bib_entries": {
        "b0005": null,
        "b0010": null,
        "b0015": null,
        "b0020": null,
        "b0025": null,
        "b0030": null,
        "b0035": null,
        "b0040": null
    },
    "body_text": [
        {
            "endOffset": 37660,
            "parents": [],
            "secId": "s0035",
            "sentence": "Funding allocations for supply chain activities at the district and health facility levels are often at the discretion of district health officials and individual facilities.",
            "startOffset": 37486,
            "title": "Discussion"
        },
        {
            "endOffset": 21998,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Storage and distribution from district stores to health facilities remain the purview of UNEPI (see Fig. 2).",
            "startOffset": 21890,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 24445,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "The PEV owns and maintains thousands of refrigerators, cold boxes, vaccine carriers, and ice packs as well as walk-in cold rooms, trucks, pickups, and motorcycles.",
            "startOffset": 24282,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 34945,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "The government contributed 31% of the total PEV budget, half of which was used to cover the cost of traditional vaccines, immunization supplies (e.g., syringes, safety boxes) and cold chain equipment.",
            "startOffset": 34745,
            "title": "Financing"
        },
        {
            "endOffset": 35393,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "The most recent EVM assessment showed that maintenance of the cold chain is a major challenge for PEV logistics, indicating that much larger investments in maintenance personnel and training are needed to address this gap.",
            "startOffset": 35171,
            "title": "Financing"
        },
        {
            "endOffset": 39348,
            "parents": [],
            "secId": "s0040",
            "sentence": "To the best of our knowledge, no conflict of interest, financial or other, exists.",
            "startOffset": 39266,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 37485,
            "parents": [],
            "secId": "s0035",
            "sentence": "Adequate financing for all components of immunization programs is also vital.",
            "startOffset": 37408,
            "title": "Discussion"
        },
        {
            "endOffset": 36597,
            "parents": [],
            "refoffsets": {
                "b0035": {
                    "endOffset": 36596,
                    "startOffset": 36593
                }
            },
            "secId": "s0035",
            "sentence": "All relevant partners should be represented so the group can serve as a platform for planning, policy development, and responsive management [7].",
            "startOffset": 36452,
            "title": "Discussion"
        },
        {
            "endOffset": 38358,
            "parents": [],
            "refoffsets": {
                "b0040": {
                    "endOffset": 38357,
                    "startOffset": 38354
                }
            },
            "secId": "s0035",
            "sentence": "Overall, our findings highlight the crucial role of creating clearer advocacy and policymaking pathways to improve immunization supply chains [8].",
            "startOffset": 38212,
            "title": "Discussion"
        },
        {
            "endOffset": 16596,
            "parents": [],
            "secId": "s0005",
            "sentence": "Another is that programs are operating under a paradigm for supply chain management that was created 30–40 years ago when immunization programs were much simpler and less costly, when information traveled more slowly, and when newer refrigeration and temperature-monitoring technologies did not yet exist.",
            "startOffset": 16291,
            "title": "Introduction"
        },
        {
            "endOffset": 32786,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Stakeholders noted that escalating costs associated with the introduction of new vaccines poses a serious threat to the immunization program.",
            "startOffset": 32645,
            "title": "Financing"
        },
        {
            "endOffset": 19159,
            "parents": [],
            "secId": "s0005",
            "sentence": "This has led to improved vaccine management at the national level; however, it has also increased the complexity of policy discussions and decisions.",
            "startOffset": 19010,
            "title": "Introduction"
        },
        {
            "endOffset": 24805,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Since then, the PNA has overseen the logistics of vaccines by storing vaccines and immunization supplies at the national level and transporting them to all medical regions.",
            "startOffset": 24633,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 26233,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "The PNA’s 2014–2018 strategic framework aims to address structural challenges that hinder the delivery and accessibility of vaccines.",
            "startOffset": 26100,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 35069,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "The remainder was used for personnel, transport, maintenance, management, surveillance, workshops, and social mobilization.",
            "startOffset": 34946,
            "title": "Financing"
        },
        {
            "endOffset": 31479,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "The cMYP can be used to track immunization performance using critical indicators generated from countrywide assessments, including the EVM assessment, EPI review, and others.",
            "startOffset": 31305,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 20396,
            "parents": [],
            "secId": "s0010",
            "sentence": "For each of the themes shown in Table 1, the landscape assessment team aimed to describe the existing situation, identify gaps, and provide recommendations for advocacy to strengthen the immunization supply chain.",
            "startOffset": 20183,
            "title": "Methods"
        },
        {
            "endOffset": 28396,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "refoffsets": {
                "b0015": {
                    "endOffset": 28395,
                    "startOffset": 28392
                }
            },
            "secId": "s0025",
            "sentence": "In 2012, all 194 WHO Member States, including Senegal and Uganda, endorsed the Global Vaccine Action Plan (GVAP) at the World Health Assembly [3].",
            "startOffset": 28250,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 17931,
            "parents": [],
            "secId": "s0005",
            "sentence": "Better understand existing policies, decision-making mechanisms, and plans that influence the way immunization supply chains function.",
            "startOffset": 17797,
            "title": "Introduction"
        },
        {
            "endOffset": 31304,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "The cMYP for immunization is a four-year plan providing strategic direction and focus for immunization activities.",
            "startOffset": 31190,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 17070,
            "parents": [],
            "secId": "s0005",
            "sentence": "While national and global partners are working hard to build more high-level political will for next-generation supply chains, there remains a very wide gap between policy aspirations and the day-to-day realities of immunization program management.",
            "startOffset": 16822,
            "title": "Introduction"
        },
        {
            "endOffset": 17796,
            "parents": [],
            "secId": "s0005",
            "sentence": "Specifically, the landscape assessment helped immunization program managers and external partners:",
            "startOffset": 17698,
            "title": "Introduction"
        },
        {
            "endOffset": 29563,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "refoffsets": {
                "b0025": {
                    "endOffset": 29562,
                    "startOffset": 29559
                }
            },
            "secId": "s0025",
            "sentence": "However, according to stakeholders this work has not necessarily led to significant improvement at the district or health facility levels [5].",
            "startOffset": 29421,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 37408,
            "parents": [],
            "secId": "s0035",
            "sentence": "This is critical to ensure that health districts and facilities understand how to request support to meet needs for cold chain maintenance and vaccine stocks.",
            "startOffset": 37250,
            "title": "Discussion"
        },
        {
            "endOffset": 28660,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "African countries reiterated their commitment to the GVAP goals at the Ministerial Conference on Immunization in Africa in Ethiopia in February 2016 and signed a declaration that includes specific language on improving the supply chain that supports immunization.",
            "startOffset": 28397,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 26436,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Specifically, the strategy calls for increased use of real-time data to monitor stock levels, equipment malfunctions, which will help stakeholders rapidly assess and address any problems that may arise.",
            "startOffset": 26234,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 31633,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "While immunization coverage has improved in Senegal, the recent EVM Assessment indicates that there are still weaknesses in the supply chain (see Fig. 5).",
            "startOffset": 31479,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 20183,
            "parents": [],
            "secId": "s0010",
            "sentence": "Table 1 outlines the content explored under each theme.",
            "startOffset": 20128,
            "title": "Methods"
        },
        {
            "endOffset": 22485,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "refoffsets": {
                "b0005": {
                    "endOffset": 22484,
                    "startOffset": 22481
                }
            },
            "secId": "s0020",
            "sentence": "This ad hoc collection system often results in inconsistent availability of vaccines at the health facility level [1].",
            "startOffset": 22367,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 37049,
            "parents": [],
            "secId": "s0035",
            "sentence": "In Uganda, for example, the steering committee providing oversight for UNEPI and NMS has recommended that the procurement and distribution of vaccines be the sole responsibility of NMS, though cold chain maintenance will remain under the mandate of UNEPI.",
            "startOffset": 36794,
            "title": "Discussion"
        },
        {
            "endOffset": 38212,
            "parents": [],
            "secId": "s0035",
            "sentence": "More sustained domestic resourcing would also allow for more effective planning and the fulfillment of operational mandates.",
            "startOffset": 38088,
            "title": "Discussion"
        },
        {
            "endOffset": 15964,
            "parents": [],
            "secId": "s0005",
            "sentence": "While immunization programs and services have grown tremendously over the past decade and many more people around the world now have access to new and underused vaccines, low- and middle-income countries continue to struggle to safely and reliably deliver vaccines to health posts.",
            "startOffset": 15683,
            "title": "Introduction"
        },
        {
            "endOffset": 34262,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "SENEGAL: In Senegal, the total cost of the immunization program has grown tremendously with the introduction of new vaccines.",
            "startOffset": 34137,
            "title": "Financing"
        },
        {
            "endOffset": 37963,
            "parents": [],
            "secId": "s0035",
            "sentence": "This decentralized approach allows district and subdistrict health facilities to allocate resources toward areas of greatest need; however, it can be difficult to convince decision-makers to invest in things like preventive cold chain maintenance, especially when those needs are not considered urgent.",
            "startOffset": 37661,
            "title": "Discussion"
        },
        {
            "endOffset": 23035,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Although NMS has been managing vaccines for several years now, the operational roles of UNEPI and NMS are not always aligned, and there is a lack of clarity about which entity is accountable for certain functions, such as field cold chain equipment maintenance.",
            "startOffset": 22774,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 32519,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "UGANDA: In Uganda, immunization activities are funded by both the government and implementing partners.",
            "startOffset": 32416,
            "title": "Financing"
        },
        {
            "endOffset": 19009,
            "parents": [],
            "secId": "s0005",
            "sentence": "Notably, both countries have integrated their immunization supply chain and logistics functions into broader pharmaceutical supply chains at the national level.",
            "startOffset": 18849,
            "title": "Introduction"
        },
        {
            "endOffset": 39265,
            "parents": [],
            "secId": "s0040",
            "sentence": "All authors listed have contributed sufficiently to the journal article to be included as authors, and all those who are qualified to be authors are listed in the author byline.",
            "startOffset": 39088,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 33283,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "To address persistent funding challenges, the Uganda government has recently committed to developing an immunization fund to leverage both public and private funds to procure vaccines, purchase cold chain equipment, and strengthen the overall immunization program.",
            "startOffset": 33019,
            "title": "Financing"
        },
        {
            "endOffset": 21269,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Both countries have introduced several new vaccines since 2011 (see Fig. 1), which has significantly increased the cost of the immunization programs and more than doubled the volume of vaccines that must be tracked, properly stored, and delivered [Uganda EVM assessment, 2014].",
            "startOffset": 20992,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 27071,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Following a meeting held at the MOH in June 2015, it was decided to implement, monitor, and evaluate three integration scenarios, including the system employed under Project Optimize.",
            "startOffset": 26888,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 32404,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "Stakeholders highlighted the need to bring these two entities together and to codevelop the policies, strategies, and budget needed to operationalize a robust supply chain for vaccines that also meets the needs of all Senegal’s important health programs.",
            "startOffset": 32150,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 35840,
            "parents": [],
            "secId": "s0035",
            "sentence": "Some of these recommendations do not require additional funding and yet could have a profound impact on immunization performance by revealing new policy pathways and new avenues for communication across actors in the supply chain system.",
            "startOffset": 35603,
            "title": "Discussion"
        },
        {
            "endOffset": 39058,
            "parents": [],
            "secId": "s0035",
            "sentence": "However, overcoming supply chain challenges will require more robust and coordinated policymaking and planning processes that engage relevant stakeholders in designing, implementing, and monitoring supply chain improvements and making sure they are reflected in health sector plans that are sufficiently funded and implemented.",
            "startOffset": 38731,
            "title": "Discussion"
        },
        {
            "endOffset": 38730,
            "parents": [],
            "secId": "s0035",
            "sentence": "This strong political commitment is an excellent start.",
            "startOffset": 38675,
            "title": "Discussion"
        },
        {
            "endOffset": 18248,
            "parents": [],
            "secId": "s0005",
            "sentence": "Uganda and Senegal were selected for this work because both countries had recently completed EVM assessments and were in the process of developing comprehensive multiyear plans.",
            "startOffset": 18071,
            "title": "Introduction"
        },
        {
            "endOffset": 33632,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Our interviews revealed that UNEPI has struggled to carry out components of its operational mandate—such as supportive supervision for cold chain maintenance—largely due to the inconsistent flow of funds from the national government to the district level.",
            "startOffset": 33377,
            "title": "Financing"
        },
        {
            "endOffset": 38087,
            "parents": [],
            "secId": "s0035",
            "sentence": "Clear guidelines on appropriations for supply chains could be developed and distributed to districts and health facilities.",
            "startOffset": 37964,
            "title": "Discussion"
        },
        {
            "endOffset": 16822,
            "parents": [],
            "secId": "s0005",
            "sentence": "It requires both resources and political will to embark on change and a lot of discussion and thinking about what changes to adopt, as well as when and how.",
            "startOffset": 16666,
            "title": "Introduction"
        },
        {
            "endOffset": 33377,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "This fund will need to be made operational in order to meet increasing vaccine funding needs.",
            "startOffset": 33284,
            "title": "Financing"
        },
        {
            "endOffset": 33819,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "The district level reports a lack of funds to transport vaccines from storage facilities to service points as well as difficulty recruiting and retaining district cold chain technicians.",
            "startOffset": 33633,
            "title": "Financing"
        },
        {
            "endOffset": 31791,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "refoffsets": {
                "b0030": {
                    "endOffset": 31790,
                    "startOffset": 31787
                }
            },
            "secId": "s0025",
            "sentence": "These shortcomings prevent communities from accessing these lifesaving immunization programs at health facilities and jeopardize the quality of vaccines [6].",
            "startOffset": 31634,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 19742,
            "parents": [],
            "secId": "s0010",
            "sentence": "Stakeholders interviewed included representatives from:",
            "startOffset": 19687,
            "title": "Methods"
        },
        {
            "endOffset": 28778,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "These global commitments are reflected in national health policies and planning documents in both Uganda and Senegal.",
            "startOffset": 28661,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 27547,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Weak coordination and lines of communication between the two departments have made it difficult to align plans and strategies, to hold each department accountable, and to work together to solve problems.",
            "startOffset": 27344,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 34018,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "On average, 20% of primary health care funds at the district level are allocated to immunization activities, but this percentage varies from 0% to 53%, according to data from a 2014 Gavi evaluation.",
            "startOffset": 33820,
            "title": "Financing"
        },
        {
            "endOffset": 33018,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Over the past several years as new vaccines have been added to the program, the proportion of immunization-related costs covered by the Government of Uganda has declined despite considerable increases in investment in dollar terms.",
            "startOffset": 32787,
            "title": "Financing"
        },
        {
            "endOffset": 29420,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "refoffsets": {
                "b0020": {
                    "endOffset": 29419,
                    "startOffset": 29416
                }
            },
            "secId": "s0025",
            "sentence": "Various immunization program assessments, such as the 2011 and 2014 Effective Vaccine Management (EVM) assessments (see Fig. 4) and Expanded Program on Immunization (EPI) reviews, have informed preceding cMYPs in Uganda, resulting in improved supply chain performance at the national level [4].",
            "startOffset": 29126,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 25515,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Similarly, personnel from individual health facilities are expected to collect immunization supplies from health districts each month and bring them to locations where immunization services are offered.",
            "startOffset": 25313,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 28938,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "UGANDA: In Uganda, the National Health Policy 2010/11–2019/20 guides health programming and prioritizes immunization as part of the Minimum Health Care Package.",
            "startOffset": 28778,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 34627,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "According to the 2014–2018 cMYP (Fig. 6), the largest contributors to the PEV budget include Gavi ($9.6 million), the Government of Senegal ($5.1 million), and WHO ($2.1 million).",
            "startOffset": 34448,
            "title": "Financing"
        },
        {
            "endOffset": 19686,
            "parents": [],
            "secId": "s0010",
            "sentence": "PATH also conducted a series of in-depth interviews with more than a dozen stakeholders in each country using a standard set of questions to systematically gather the required information.",
            "startOffset": 19498,
            "title": "Methods"
        },
        {
            "endOffset": 19913,
            "parents": [],
            "secId": "s0010",
            "sentence": "Infectious Disease Research Collaboration",
            "startOffset": 19872,
            "title": "Methods"
        },
        {
            "endOffset": 19973,
            "parents": [],
            "secId": "s0010",
            "sentence": "Clinton Health Access Initiative",
            "startOffset": 19941,
            "title": "Methods"
        },
        {
            "endOffset": 17247,
            "parents": [],
            "secId": "s0005",
            "sentence": "Closing this gap requires a better understanding of the political environment in which decisions about supply chains are made and an aptitude and desire to advocate for change.",
            "startOffset": 17071,
            "title": "Introduction"
        },
        {
            "endOffset": 23187,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Multiple stakeholders expressed a need to clarify roles and responsibilities between UNEPI and NMS and more explicitly delineate the division of labor.",
            "startOffset": 23036,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 25139,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "In all regions except Saint-Louis, the PEV still maintains regional warehouses where vaccines and related consumables are stored.",
            "startOffset": 25010,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 24064,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "SENEGAL: Senegal, like most countries, maintains multiple supply chains for its various health programs, each program with its own national warehouse and vehicles to transport health commodities to regional stores and on down to individual health facilities (Fig. 3).",
            "startOffset": 23797,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 22366,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "refoffsets": {
                "b0005": {
                    "endOffset": 22365,
                    "startOffset": 22362
                }
            },
            "secId": "s0020",
            "sentence": "In some cases, the DCCT distributes vaccines directly to health facilities; however, a majority (85%) of health facilities make their own arrangements to collect vaccines from the district vaccine store [1].",
            "startOffset": 22159,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 20127,
            "parents": [],
            "secId": "s0010",
            "sentence": "To organize and analyze the findings from the desk review and stakeholder interviews, PATH identified key themes concerning the immunization supply chain.",
            "startOffset": 19973,
            "title": "Methods"
        },
        {
            "endOffset": 22158,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "At district vaccine stores, District Cold Chain Technicians (DCCTs) or designated health officers assume responsibility for proper vaccine storage and handling.",
            "startOffset": 21998,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 19497,
            "parents": [],
            "secId": "s0010",
            "sentence": "PATH’s landscape analysis in each country began with a desk review of existing policies, guidelines, and plans that guide the immunization program, and the supply chain in particular.",
            "startOffset": 19314,
            "title": "Methods"
        },
        {
            "endOffset": 25313,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Health districts must arrange their own transportation to the medical regional stores to collect their vaccines.",
            "startOffset": 25201,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 26664,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Taken forward, these improvements will help to reinforce the PEV’s core mandate, thereby reducing wastage, preventing recurring stockouts in some areas, and enhancing health outcomes for women, children and newborns in Senegal.",
            "startOffset": 26437,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 35171,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Only about 4% of the PEV budget went toward maintenance in the form of per diems, fuel, and handling.",
            "startOffset": 35070,
            "title": "Financing"
        },
        {
            "endOffset": 34137,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Stakeholders noted that it is unclear what proportion of primary health care funds are intended to cover immunization.",
            "startOffset": 34019,
            "title": "Financing"
        },
        {
            "endOffset": 24281,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Until recently, Senegal’s EPI program (Programme Élargi de Vaccination, or PEV) has operated its own national store and has managed its own transportation of immunization supplies and vaccines to regional warehouses.",
            "startOffset": 24065,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 27149,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "The PNA is currently consulting with partners to decide which model to adopt.",
            "startOffset": 27072,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 17462,
            "parents": [],
            "secId": "s0005",
            "sentence": "In 2015, PATH conducted landscape assessments in Uganda and Senegal to identify policies, legislation, and plans that influence the way immunization supply chains are structured, funded, and managed in each country.",
            "startOffset": 17247,
            "title": "Introduction"
        },
        {
            "endOffset": 19306,
            "parents": [],
            "secId": "s0005",
            "sentence": "Understanding how decisions are made and who is accountable for key supply chain functions has been a major focus of the policy landscaping study.",
            "startOffset": 19160,
            "title": "Introduction"
        },
        {
            "endOffset": 18849,
            "parents": [],
            "secId": "s0005",
            "sentence": "Certain areas of vaccine management—including maintenance, distribution, and information management—are low and, in some cases, declining.",
            "startOffset": 18711,
            "title": "Introduction"
        },
        {
            "endOffset": 25879,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "refoffsets": {
                "b0010": {
                    "endOffset": 25878,
                    "startOffset": 25875
                }
            },
            "secId": "s0020",
            "sentence": "To date, the collection system has proven incapable of ensuring the availability or quality of vaccines, particularly during the rainy season and in facilities located in remote areas of the health district [2].",
            "startOffset": 25668,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 32645,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "The Government of Uganda is the biggest contributor to immunization (55%, including personnel costs), followed by Gavi (25%).",
            "startOffset": 32520,
            "title": "Financing"
        },
        {
            "endOffset": 17698,
            "parents": [],
            "secId": "s0005",
            "sentence": "In doing so, PATH was able to illuminate some of the key levers that can make it easier for immunization program staff to implement lasting change to the way supply chains function, and ultimately the way immunization programs perform.",
            "startOffset": 17463,
            "title": "Introduction"
        },
        {
            "endOffset": 28051,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Stakeholders repeatedly requested that PATH reorganize the supply chain planning committee as a way to improve coordination and communication between PEV and PNA and amongst other immunization partners.",
            "startOffset": 27849,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 18710,
            "parents": [],
            "secId": "s0005",
            "sentence": "As shown in Figs. 4 and 5, EVM scores in both countries have improved over time, particularly at the national level; however, little to no improvement has been recorded at the health facility level.",
            "startOffset": 18512,
            "title": "Introduction"
        },
        {
            "endOffset": 31190,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "The PNDS is reflected in the medium-term sectoral spending structure, which sets the government’s expenditures for health programs.",
            "startOffset": 31059,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 31058,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "SENEGAL: In Senegal, health and social policies are supported by a National Health Development Plan (PNDS) which serves as the country’s policy framework for maternal, newborn, child, and adolescent health programs.",
            "startOffset": 30843,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 18071,
            "parents": [],
            "secId": "s0005",
            "sentence": "Identify areas where new policies, decision-making mechanisms, or plans related to the supply chain might benefit the immunization program.",
            "startOffset": 17932,
            "title": "Introduction"
        },
        {
            "endOffset": 36007,
            "parents": [],
            "secId": "s0035",
            "sentence": "Specifically, both countries need a more effective mechanism to coordinate the integration of vaccines into broader pharmaceutical supply chains to improve efficiency.",
            "startOffset": 35840,
            "title": "Discussion"
        },
        {
            "endOffset": 34744,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "In 2013, Gavi contributed slightly more than half of the total PEV budget, covering most of the cost of new vaccines.",
            "startOffset": 34627,
            "title": "Financing"
        },
        {
            "endOffset": 27848,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Stakeholders interviewed mentioned that a supply chain planning committee used to exist during Project Optimize but has since dissolved due to lack of leadership and funding, leaving a notable gap in the ability of the PEV, PNA, and technical partners to monitor and improve supply chain performance.",
            "startOffset": 27548,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 36221,
            "parents": [],
            "secId": "s0035",
            "sentence": "Coordination platforms for immunization supply chains at the national level typically include technical working groups and committees, but these groups are often inactive except for special immunization campaigns.",
            "startOffset": 36008,
            "title": "Discussion"
        },
        {
            "endOffset": 22774,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "There is a proposal to evaluate the feasibility of having NMS transport vaccines (along with the medicines it currently transports) to the health facility level (last-mile delivery); however, there are capacity and resource constraints that would need to be addressed to make this happen.",
            "startOffset": 22486,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 24632,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "In 2009, the PEV was one of the first programs to consolidate its supply and logistics functions into the national pharmaceutical supply (Pharmacie Nationale d’Approvisionnement, or PNA).",
            "startOffset": 24445,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 23797,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Stakeholders recommended a more formal National Logistics Working Group (NLWG) with clear and recognized terms of service and a clear mandate to monitor supply chain performance and propose improvements to supply chain policies and procedures.",
            "startOffset": 23554,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 28249,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "Despite the lack of clear policy pathways for making supply chain improvements, there is a high level of political commitment for immunization in both countries.",
            "startOffset": 28088,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 19940,
            "parents": [],
            "secId": "s0010",
            "sentence": "Gavi, The Vaccine Alliance",
            "startOffset": 19914,
            "title": "Methods"
        },
        {
            "endOffset": 25667,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "This collection system has proven challenging as it requires human and financial resources, which are extremely stretched at the health facility level.",
            "startOffset": 25516,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 27343,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Similar to Uganda, there remains some unanswered questions about which department (PNA or PEV) has authority over and which is accountable for implementation of different supply chain functions.",
            "startOffset": 27149,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 30843,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "Stakeholders expressed a need to increase active participation of key players through a more inclusive and structured supply chain working group, as noted earlier, that can monitor progress in implementing the cMYP and EVM improvement plans.",
            "startOffset": 30602,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 26887,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Interviewees noted the progress achieved thus far in integrating the functions of the PEV in the PNA-led supply chain system and stressed the importance of continuous collaboration and coordination between the two agencies.",
            "startOffset": 26664,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 36451,
            "parents": [],
            "secId": "s0035",
            "sentence": "To more effectively plan, track, monitor, and respond to supply chain challenges, working groups should meet on a more regular basis with a clear mandate to discuss and recommend strategies for improving supply chain performance.",
            "startOffset": 36222,
            "title": "Discussion"
        },
        {
            "endOffset": 21889,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Today NMS oversees procurement of medicines, vaccines, and related supplies and is responsible for the proper storage and distribution of vaccines to 112 district vaccine stores and some private-nonprofit health facilities across the country.",
            "startOffset": 21647,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 21646,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "UGANDA: The Uganda EPI program (UNEPI) currently oversees all public-sector immunization services; however, in 2012, responsibility for several key functions—including vaccine forecasting and procurement, as well as national-level storage and distribution—was shifted to the National Medical Stores (NMS) to capitalize on NMS’s larger storage and transportation infrastructure.",
            "startOffset": 21269,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 29863,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "One possible reason for moderate performance improvements at the subnational level that was suggested by interviewees was that representatives from districts, health facilities, and other stakeholder groups are not well informed on new policies and procedures governing the immunization supply chain.",
            "startOffset": 29563,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 23553,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Stakeholders noted that coordination mechanisms exist where representatives from UNEPI, NMS, and technical partners meet; however, these structures need to be more regular and their mandate needs broadened to allow them to monitor supply chain performance indicators and hold strategic policy and planning discussions on supply chain issues related to immunization.",
            "startOffset": 23188,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 16091,
            "parents": [],
            "secId": "s0005",
            "sentence": "Effective Vaccine Management (EVM) assessment scores remain suboptimal, particularly at the lowest level of the health system.",
            "startOffset": 15965,
            "title": "Introduction"
        },
        {
            "endOffset": 19767,
            "parents": [],
            "secId": "s0010",
            "sentence": "Ministry of Health (MOH)",
            "startOffset": 19743,
            "title": "Methods"
        },
        {
            "endOffset": 18512,
            "parents": [],
            "secId": "s0005",
            "sentence": "Both countries are led by ministers of health who understand the importance of supply chain performance in reaching coverage and equity goals, and both have made recent policy changes that have improved the way their immunization and health supply chains function.",
            "startOffset": 18248,
            "title": "Introduction"
        },
        {
            "endOffset": 30189,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "In addition, important stakeholders—such as the Ministry of Finance, Planning, and Economic Development and the PNA—have not been fully involved in the process to formulate key immunization plans, such as the cMYP, and there has been no clear implementation and funding plan for EVM recommendations that make it into the cMYP.",
            "startOffset": 29863,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 20730,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "The National Expanded Program for Immunization (EPI) in both Uganda and Senegal is a vertical program that sits within the MOH and is overseen by an EPI manager who is responsible for implementing immunization policy and overseeing all immunization services.",
            "startOffset": 20472,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 34334,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "In 2010, the immunization budget required an estimated US$19.5 million.",
            "startOffset": 34263,
            "title": "Financing"
        },
        {
            "endOffset": 32029,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "Key decision-makers at PEV are now completing their second EVM improvement plan; however, this exercise is largely independent from input and discussion with the PNA, which now oversees many key functions of the immunization supply chain.",
            "startOffset": 31791,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 16665,
            "parents": [],
            "secId": "s0005",
            "sentence": "Building next-generation supply chain systems, however, is not easy.",
            "startOffset": 16597,
            "title": "Introduction"
        },
        {
            "endOffset": 25200,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Distribution from the regional warehouse is a pooled system.",
            "startOffset": 25140,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 32149,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "Meanwhile, the PNA recently completed its own strategic plan for the next four years, but with little consult with PEV.",
            "startOffset": 32030,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 20991,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "According to country administrative data, immunization performance, often measured by coverage with the third dose of vaccines containing diphtheria-tetanus-pertussis (DTP3), is reported to be higher in Uganda (95% DTP3, 2014) than in Senegal (85% DTP3, 2014).",
            "startOffset": 20731,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 35602,
            "parents": [],
            "secId": "s0035",
            "sentence": "PATH’s landscape assessments in Uganda and Senegal have revealed several areas where strong political commitment and sound policymaking processes may be needed to improve immunization supply chains.",
            "startOffset": 35404,
            "title": "Discussion"
        },
        {
            "endOffset": 26099,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "With the planned integration of supply chains, however, Senegal is moving toward a system in which the PNA will manage distribution of vaccines and consumables and provide transport to all health districts or facilities.",
            "startOffset": 25879,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 34448,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "This figure has steadily climbed to US$30.5 million in 2013 and US$56.5 million in 2016 (Senegal cMYP 2014–2018).",
            "startOffset": 34335,
            "title": "Financing"
        },
        {
            "endOffset": 30414,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "Interviewees suggested that documents such as the cMYP be distributed to stakeholders and discussed in parliamentary and district and subcounty council sessions to increase awareness of and support for immunization policies.",
            "startOffset": 30190,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 36793,
            "parents": [],
            "secId": "s0035",
            "sentence": "Changes in roles and responsibilities that have resulted from supply chain integration also need to be more clearly communicated to all stakeholders, including health districts and service points.",
            "startOffset": 36597,
            "title": "Discussion"
        },
        {
            "endOffset": 25010,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "In the Saint-Louis region—as a result of a supply chain integration project managed by PATH and WHO through Project Optimize in 2009—the PNA also provides distribution down to the level of service points.",
            "startOffset": 24806,
            "title": "Supply chain operations, structure, and decision-making authority"
        },
        {
            "endOffset": 29126,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "The National Health Policy provides the basis for key operational documents, including the Health Sector Strategic Investment Plan (HSSIP), cMYP for immunization, and an annual work plan.",
            "startOffset": 28939,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 30601,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "Within the supply chain, there are many technical partners working to improve the immunization supply chain; however, these partners work with either the NMS or MOH, and rarely with both.",
            "startOffset": 30414,
            "title": "Immunization commitments and plans"
        },
        {
            "endOffset": 38674,
            "parents": [],
            "secId": "s0035",
            "sentence": "Decision-makers from Uganda and Senegal both attended the recent Ministerial Conference on Immunization in Africa where they, along with all other countries on the continent, signed a declaration recommitting to the GVAP goals, and specifically pledging to support improvements to the supply chain for immunization.",
            "startOffset": 38359,
            "title": "Discussion"
        },
        {
            "endOffset": 16290,
            "parents": [],
            "secId": "s0005",
            "sentence": "One reason is that programs consistently lack sufficient staff, resources, tools, and equipment they need to manage a complex supply chain for perishable, temperature-sensitive immunization products.",
            "startOffset": 16091,
            "title": "Introduction"
        },
        {
            "endOffset": 37249,
            "parents": [],
            "secId": "s0035",
            "sentence": "Clear communication from the central to peripheral levels on new roles and processes can help to ensure that all involved understand how to execute their respective functions across the supply chain.",
            "startOffset": 37050,
            "title": "Discussion"
        }
    ],
    "docId": "S0264410X16311070",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": null,
                "first": "Henry",
                "initial": "H.",
                "last": "Luzze"
            },
            {
                "email": null,
                "first": "Ousseynou",
                "initial": "O.",
                "last": "Badiane"
            },
            {
                "email": null,
                "first": "El Hadji",
                "initial": "E.H.",
                "last": "Mamadou Ndiaye"
            },
            {
                "email": null,
                "first": "Annette Seck",
                "initial": "A.S.",
                "last": "Ndiaye"
            },
            {
                "email": null,
                "first": "Brian",
                "initial": "B.",
                "last": "Atuhaire"
            },
            {
                "email": null,
                "first": "Phionah",
                "initial": "P.",
                "last": "Atuhebwe"
            },
            {
                "email": null,
                "first": "Phillippe",
                "initial": "P.",
                "last": "Guinot"
            },
            {
                "email": "esosne@path.org",
                "first": "Erin",
                "initial": "E.",
                "last": "Fry Sosne"
            },
            {
                "email": null,
                "first": "Abdoulaye",
                "initial": "A.",
                "last": "Gueye"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.10.089",
        "firstpage": "2141",
        "issn": "0264410X",
        "keywords": [
            "Advocacy",
            "Immunization supply chain",
            "Policy",
            "Senegal",
            "Uganda"
        ],
        "lastpage": "2147",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Understanding the policy environment for immunization supply chains: Lessons learned from landscape analyses in Uganda and Senegal"
    }
}