{
    "abstract": "Immunization of pregnant women is a promising public health strategy to reduce morbidity and mortality among both the mothers and their infants. Establishing safety and efficacy of vaccines generally uses a hybrid design between a conventional interventional study and an observational study that requires enrolling thousands of study participants to detect an unknown number of uncommon events. Historically, enrollment of pregnant women in clinical research studies encountered many barriers based on risk aversion, lack of knowledge, and regulatory ambiguity. Conducting research enrolling pregnant women in low- and middle-income countries can have additional factors to address such as limited availability of baseline epidemiologic data on disease burden and maternal and neonatal outcomes during and after pregnancy; challenges in recruiting and retaining pregnant women in research studies, variability in applying and interpreting assessment methods, and variability in locally acceptable and available infrastructure. Some measures to address these challenges include adjustment of study design, tailoring recruitment, consent process, retention strategies, operational and logistical processes, and the use of definitions and data collection methods that will align with efforts globally.",
    "body_text": [
        {
            "endOffset": 16526,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0025",
            "sentence": "Accurate collection and ascertainment of birth defects in LMICs is lacking [15].",
            "startOffset": 16446,
            "title": "Evaluating potential risks and benefits"
        },
        {
            "endOffset": 31665,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "In clinical research, only those women are included who agree to deliver at the designated health center, but the delivery plans often change over the course of the pregnancy or they return to the maternal home once the infants is born [12,29].",
            "startOffset": 31421,
            "title": "Follow-up"
        },
        {
            "endOffset": 35832,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "The GAIA (Global Alignment of Immunization safety Assessment in pregnancy) project, funded by the Bill and Melinda Gates Foundation, was set up in response to the call of the World Health Organization for a globally harmonized approach to actively monitor the safety of immunization in pregnancy programs with a specific focus on LMICs needs and requirements.",
            "startOffset": 35473,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 11483,
            "parents": [],
            "secId": "s0005",
            "sentence": "Conducting research in low resource settings is associated with significant challenges and more so when interventional research is being conducted with pregnant women.",
            "startOffset": 11316,
            "title": "Introduction"
        },
        {
            "endOffset": 32127,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "Pregnant women receive the standard of care prevalent in the country for infectious diseases and non-communicable conditions that might alter pregnancy outcomes.",
            "startOffset": 31966,
            "title": "Follow-up"
        },
        {
            "endOffset": 34501,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "This may help towards communicating information on risks and benefits for pregnant and lactating women and for males and females of reproductive potential.",
            "startOffset": 34346,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 20520,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "Any adverse pregnancy outcome or infant death can be blamed on study participation.",
            "startOffset": 20437,
            "title": "Recruitment"
        },
        {
            "endOffset": 22044,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "This could also include less conventional methods to convey information about research, such as performances by local street theatre groups.",
            "startOffset": 21904,
            "title": "Recruitment"
        },
        {
            "endOffset": 29193,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0055",
            "sentence": "In resource constrained settings, there is often disparity between the standard of preventive and curative treatment policies in the country and the access that most women have to those treatments, which are not commonly available in busy public health centers.",
            "startOffset": 28932,
            "title": "Standard of care considerations"
        },
        {
            "endOffset": 11929,
            "parents": [],
            "secId": "s0005",
            "sentence": "There are changes seen in the incidence of the disease, recruitment of pregnant women can be challenging with a high dropout rate, unrelated adverse events are common and timelines and the effort for obtaining informed consent and recruitment is often significantly more than what was originally planned for.",
            "startOffset": 11621,
            "title": "Introduction"
        },
        {
            "endOffset": 33835,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "No vaccine has approved labeling information for a specific indication for use during pregnancy.",
            "startOffset": 33739,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 27909,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0050",
            "sentence": "Deliveries in LMICs are often not conducted in the health facilities identified by the research team.",
            "startOffset": 27808,
            "title": "Research data collection"
        },
        {
            "endOffset": 12756,
            "parents": [],
            "secId": "s0010",
            "sentence": "The safety of vaccines administered during pregnancy is a key consideration for pregnant women, healthcare providers, investigators, regulators, ethics committees, vaccine manufacturers, and communities.",
            "startOffset": 12553,
            "title": "Product considerations - safety of vaccines"
        },
        {
            "endOffset": 14620,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0020",
            "sentence": "Studies in LMICs need to address a series of typical methodological challenges [12].",
            "startOffset": 14536,
            "title": "General study design considerations"
        },
        {
            "endOffset": 19151,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0035",
            "sentence": "Recruitment of pregnant women early in pregnancy is often challenging (as might have to be done for Zika vaccine trials, as the vaccine, in order to be both timely and effective, will probably be given either prior to or in early pregnancy).",
            "startOffset": 18910,
            "title": "Inclusion and exclusion criteria"
        },
        {
            "endOffset": 20436,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "Common misconceptions in LMICs are that the study team collects the blood samples or conducts autopsies for profit or witchcraft.",
            "startOffset": 20307,
            "title": "Recruitment"
        },
        {
            "endOffset": 22379,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "Pregnant women in LMICs often will not want to disclose their pregnancy in the first trimester due to social reasons.",
            "startOffset": 22262,
            "title": "Recruitment"
        },
        {
            "endOffset": 17197,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0030",
            "sentence": "Progressing from healthy adults to “vulnerable populations” is a standard approach in vaccine clinical research and development (e.g. for infants, children, immuno-compromised populations).",
            "startOffset": 17008,
            "title": "Risk adjusted study design"
        },
        {
            "endOffset": 21172,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "It is useful for the study team to partner and work closely with maternal, neonatal and child health (MNCH), antenatal care (ANC) providers and local health care providers as they are closely involved in identifying pregnant women and monitoring their pregnancy.",
            "startOffset": 20910,
            "title": "Recruitment"
        },
        {
            "endOffset": 25543,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "If desired by the pregnant women, the research team needs to explain the benefits and risks of her participation in the clinical trial or study to the family members or other family or community leaders prior to enrolment.",
            "startOffset": 25321,
            "title": "Informed consent"
        },
        {
            "endOffset": 40771,
            "parents": [],
            "secId": "s0080",
            "sentence": "Reduced liability concerns of vaccine manufacturers in the US due to the act might also increase research on pregnant women [41,42].",
            "startOffset": 40639,
            "title": "Conclusion"
        },
        {
            "endOffset": 30314,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "Research often measures immediate maternal and fetal outcomes; however, long term studies of child development and women’s health may be needed to detect risks to growth and cognitive development in the fetus and adverse events in the pregnant women.",
            "startOffset": 30064,
            "title": "Follow-up"
        },
        {
            "endOffset": 20306,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "Mistrust can severely affect study recruitment and follow up.",
            "startOffset": 20245,
            "title": "Recruitment"
        },
        {
            "endOffset": 20244,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "In any research on pregnant women in LMICs, it is often necessary for the study team to gain the trust of the women, her husband/partner, in-laws, extended family and community leaders.",
            "startOffset": 20059,
            "title": "Recruitment"
        },
        {
            "endOffset": 19443,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0035",
            "sentence": "This limits the ability to capture information on fetal development early in pregnancy [2,7,12].",
            "startOffset": 19347,
            "title": "Inclusion and exclusion criteria"
        },
        {
            "endOffset": 19966,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "In many LMICs engagement of community, political, or social leaders is a prerequisite to initiating a study.",
            "startOffset": 19858,
            "title": "Recruitment"
        },
        {
            "endOffset": 34713,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "The new rule allows for incorporating information about risk and benefits from a variety of sources, including clinical trials, pregnancy registries, epidemiologic studies and case series reporting a rare event.",
            "startOffset": 34502,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 38145,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "Guidance on the prioritization of data collection will help to promote collection of a minimal set of high priority parameters in various settings, including LMICs [9,31,39,40].",
            "startOffset": 37968,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 24543,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "Individual autonomy is complex in settings where family and community have a strong influence on individual choices.",
            "startOffset": 24427,
            "title": "Informed consent"
        },
        {
            "endOffset": 40248,
            "parents": [],
            "secId": "s0080",
            "sentence": "Measures that can help to address these challenges include partnering closely with the MNCH and ANC providers in LMICs, community and local health care system, maintaining flexibility in the study design, learning from the best practices of conducting research in low resource settings and adapting the lessons to the ground realities in that particular setting and incentivizing study participation by simple measures that are easily implementable.",
            "startOffset": 39799,
            "title": "Conclusion"
        },
        {
            "endOffset": 23989,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "This is to ensure that the communities that have volunteered to help with research get access to the standard of care in the country on a sustainable basis [6,8,12,17,20,23].",
            "startOffset": 23815,
            "title": "Recruitment"
        },
        {
            "endOffset": 15985,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0025",
            "sentence": "However, the definitions of minimal risk in the context of pregnancy are unclear [7,12,14].",
            "startOffset": 15894,
            "title": "Evaluating potential risks and benefits"
        },
        {
            "endOffset": 42044,
            "parents": [],
            "secId": "s0080",
            "sentence": "Partnering closely with the MNCH, ANC providers, community and local health care system",
            "startOffset": 41957,
            "title": "Conclusion"
        },
        {
            "endOffset": 8886,
            "parents": [],
            "secId": "s0005",
            "sentence": "This is particularly true in low- and middle-income countries (LMICs), where the burden is greatest for vaccine-preventable diseases and access to basic health services may be limited.",
            "startOffset": 8702,
            "title": "Introduction"
        },
        {
            "endOffset": 28784,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0050",
            "sentence": "For these reasons, detailed logistical planning and intensive training and quality assurance and quality control measures may be needed to obtain the data consistency and integrity needed for regulatory submissions.",
            "startOffset": 28569,
            "title": "Research data collection"
        },
        {
            "endOffset": 39163,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "The use of these definitions, guidelines and tools can be useful in immunization in pregnancy pre-and post-licensure safety and pharmacovigilance surveillance systems and help support enhanced surveillance and collection of safety data that can be consolidated and compared across sites, countries, and programs worldwide.",
            "startOffset": 38841,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 16445,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0025",
            "sentence": "An example is that major structural or genetic birth defects affect about 3% of all births in the United States and are associated with 20% of all infant deaths.",
            "startOffset": 16284,
            "title": "Evaluating potential risks and benefits"
        },
        {
            "endOffset": 35435,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "Well-defined international regulatory guidance could provide a roadmap for regulatory guidance for immunization in pregnancy in LMICs.",
            "startOffset": 35301,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 18264,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0035",
            "sentence": "It is typically determined by calculation based on the last menstrual period or measurement of fundal height, as ultrasound to facilitate more accurate determination is often unavailable.",
            "startOffset": 18077,
            "title": "Inclusion and exclusion criteria"
        },
        {
            "endOffset": 18076,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0035",
            "sentence": "Gestational age windows are often specified in the eligibility criteria.",
            "startOffset": 18004,
            "title": "Inclusion and exclusion criteria"
        },
        {
            "endOffset": 34881,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "The rule requires evaluation of available information about the product’s use in pregnancy and needs to be updated when new information becomes available [7,31,34,35].",
            "startOffset": 34714,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 18814,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0035",
            "sentence": "These staff members can subsequently train new staff members and serve as their mentors.",
            "startOffset": 18726,
            "title": "Inclusion and exclusion criteria"
        },
        {
            "endOffset": 41611,
            "parents": [],
            "secId": "s0080",
            "sentence": "Cultural beliefs and challenges in recruiting and retaining pregnant women in research studies",
            "startOffset": 41517,
            "title": "Conclusion"
        },
        {
            "endOffset": 36432,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "In the GAIA project, experts from 13 organizations (the Brighton Collaboration Foundation (BCF), US National Institute of Health, World Health Organization, Global Healthcare Consulting, University of Washington, Baylor College of Medicine, Monash Institute of Medical Research, St. George’s, University of London, Erasmus University Medical Center, Cincinnati Children’s Hospital, Public Health Agency Canada, Synapse Research Management Partners and International Alliance for Biological Standardization) collaborated with over 200 volunteers in over 25 working groups to respond to this need [9].",
            "startOffset": 35833,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 9869,
            "parents": [],
            "secId": "s0005",
            "sentence": "Influenza and pertussis vaccines are being increasingly recommended as an integral part of immunization in pregnancy programs [3].",
            "startOffset": 9739,
            "title": "Introduction"
        },
        {
            "endOffset": 31084,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "In a clinical research or intervention study, the pregnant women are often asked to attend more antenatal visits than the minimum number of four antenatal care visits recommended by the World Health Organization.",
            "startOffset": 30872,
            "title": "Follow-up"
        },
        {
            "endOffset": 13433,
            "parents": [],
            "secId": "s0010",
            "sentence": "However, there are barriers to the evaluation of the safety of vaccines in pregnancy in LMICs.",
            "startOffset": 13339,
            "title": "Product considerations - safety of vaccines"
        },
        {
            "endOffset": 38631,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "The WHO Global Advisory Committee on Vaccine Safety (GACVS) provided a highly supportive assessment of the key GAIA guidance document and considered them to be timely and useful.",
            "startOffset": 38453,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 10274,
            "parents": [],
            "secId": "s0005",
            "sentence": "Despite the potential benefits of immunization in pregnant women, there is still reluctance to offer or accept vaccines and drugs by some health professionals as well as by some pregnant women [4].",
            "startOffset": 10077,
            "title": "Introduction"
        },
        {
            "endOffset": 12356,
            "parents": [],
            "secId": "s0005",
            "sentence": "Additional barriers to conducting clinical research of vaccines in pregnancy, especially in resource limited settings are the absence of baseline data on disease burden and maternal and neonatal outcomes, variable infrastructure and logistical capacity, regulatory inconsistency from one region to another, cultural factors, and overall lack of harmonization and standards for data collection, assessments, and analysis [6–8].",
            "startOffset": 11930,
            "title": "Introduction"
        },
        {
            "endOffset": 18585,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0035",
            "sentence": "Visual inspection and palpation of the abdomen and measurement of fundal height give a rough idea of the gestational age.",
            "startOffset": 18464,
            "title": "Inclusion and exclusion criteria"
        },
        {
            "endOffset": 26254,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "Researchers need to consider the implications for consenting adolescent pregnant women for clinical research.",
            "startOffset": 26145,
            "title": "Informed consent"
        },
        {
            "endOffset": 28146,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0050",
            "sentence": "Women are discharged home quickly with limited assessment of the women or infant.",
            "startOffset": 28065,
            "title": "Research data collection"
        },
        {
            "endOffset": 21431,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "This is important for ensuring a strong working relationship with the community.",
            "startOffset": 21351,
            "title": "Recruitment"
        },
        {
            "endOffset": 37529,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "In addition, the team developed other resources such as a searchable database of terms, concept definitions and ontology of over 3000 terms related to key events for monitoring immunization in pregnancy [38] and a preliminary map of disease codes across coding terminologies, including MedDRA (Medical Dictionary for Regulatory Activities) and ICD (International Classification of Diseases) and an online tool for automated case classification (single case or batch cases classification) of events according to the standardized case definitions.",
            "startOffset": 36984,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 21350,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "The midwives and community health workers can be briefed on the details of the study, inclusion and exclusion criteria, involvement of the study participants and study outcomes.",
            "startOffset": 21173,
            "title": "Recruitment"
        },
        {
            "endOffset": 24155,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "Researchers are obliged to disclose all research related risks to the woman and her fetus to obtain consent for participation in clinical research.",
            "startOffset": 24008,
            "title": "Informed consent"
        },
        {
            "endOffset": 30477,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "This is not necessary for all research but needs to be scientifically determined based on the properties of the vaccine, drug or adjuvant being tested [12,19,20].",
            "startOffset": 30315,
            "title": "Follow-up"
        },
        {
            "endOffset": 15059,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0020",
            "sentence": "Public records are often unreliable and inconsistent and are gathered by different agencies at different time points or concurrently, sometimes using different methodologies.",
            "startOffset": 14885,
            "title": "General study design considerations"
        },
        {
            "endOffset": 30684,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "It is also important to determine what would be a practical and implementable follow up duration in LMICs, where transportation and access to health facilities is often challenging for the women and infant.",
            "startOffset": 30478,
            "title": "Follow-up"
        },
        {
            "endOffset": 41888,
            "parents": [],
            "secId": "s0080",
            "sentence": "Adequate regulatory guidance to address the issues",
            "startOffset": 41838,
            "title": "Conclusion"
        },
        {
            "endOffset": 22262,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "The theatre groups and meetings can target common misconceptions about clinical trials and participation of the pregnant women in the research, while the research team can answer questions about the clinical research.",
            "startOffset": 22045,
            "title": "Recruitment"
        },
        {
            "endOffset": 15893,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0025",
            "sentence": "For research that does not involve the prospect of direct medical benefit, risk to the fetus must be no more than minimal.",
            "startOffset": 15771,
            "title": "Evaluating potential risks and benefits"
        },
        {
            "endOffset": 38452,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "The GAIA outputs are developed based on a standard consensus process including global consultation of professionals from key regulatory organizations, public health institutes, investigators, vaccine manufacturers and academia to ensure their applicability, usefulness and acceptability especially in LMICs.",
            "startOffset": 38145,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 31890,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "In case of adverse events experienced during the course of pregnancy, which might be completely unrelated to the study intervention, there is often concern and fear in the pregnant women and pressure from the extended family.",
            "startOffset": 31665,
            "title": "Follow-up"
        },
        {
            "endOffset": 26951,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "The fact that a pregnant woman is in labor should not preclude her from providing informed consent to participate in research.",
            "startOffset": 26825,
            "title": "Informed consent"
        },
        {
            "endOffset": 27294,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "Whenever possible, informed consent should be obtained prior to the onset of labor.",
            "startOffset": 27211,
            "title": "Informed consent"
        },
        {
            "endOffset": 41301,
            "parents": [],
            "secId": "s0080",
            "sentence": "Study Design, Regulatory and Safety Considerations to conducting immunization in pregnancy clinical research in LMICs",
            "startOffset": 41184,
            "title": "Conclusion"
        },
        {
            "endOffset": 8992,
            "parents": [],
            "secId": "s0005",
            "sentence": "Pregnant women are at increased risk of certain infectious disease related morbidity and mortality [1,2].",
            "startOffset": 8887,
            "title": "Introduction"
        },
        {
            "endOffset": 16915,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0030",
            "sentence": "Researchers need to be scientifically strong, responsible and sensitive to the realities in LMICs while planning research designs which promote inclusion of pregnant women in research.",
            "startOffset": 16731,
            "title": "Risk adjusted study design"
        },
        {
            "endOffset": 35034,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "Using standardized case definitions for maternal and neonatal events will enable pooling of data from clinical and observational studies for the labels.",
            "startOffset": 34882,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 23327,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "Other measures to enable the pregnant women to participate in the research include ensuring that there is support for oversight of small children the pregnant women might bring with them to the centers for screening or study visits and providing reimbursement for transportation for participants enrolling in the research.",
            "startOffset": 23005,
            "title": "Recruitment"
        },
        {
            "endOffset": 36514,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "During the GAIA project, a global functional network of experts was assembled [9].",
            "startOffset": 36432,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 23814,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "They can help to advocate for improvement of public health facilities and local health centers serving the community with Public Health officials in the country and Donor groups.",
            "startOffset": 23636,
            "title": "Recruitment"
        },
        {
            "endOffset": 41956,
            "parents": [],
            "secId": "s0080",
            "sentence": "Tailoring the recruitment, consent process and retention strategies",
            "startOffset": 41889,
            "title": "Conclusion"
        },
        {
            "endOffset": 26144,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "More than one third of young women in LMICs are married before reaching the age of 18 years [27].",
            "startOffset": 26047,
            "title": "Informed consent"
        },
        {
            "endOffset": 30871,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "Pregnant women participating in clinical research are often screened extensively for disease conditions which are considerably more than the standard antenatal screening offered in LMICs.",
            "startOffset": 30684,
            "title": "Follow-up"
        },
        {
            "endOffset": 35300,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "Having clarity regarding vaccine and drug labeling related to pregnancy will help reduce variability in vaccine labels and ensure that health care providers, and women themselves, have a higher level of confidence in vaccines to be administered in pregnancy [36,37].",
            "startOffset": 35034,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 41433,
            "parents": [],
            "secId": "s0080",
            "sentence": "Limited availability of baseline epidemiologic data on disease burden and maternal and neonatal outcomes commonly seen in pregnancy",
            "startOffset": 41302,
            "title": "Conclusion"
        },
        {
            "endOffset": 18725,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0035",
            "sentence": "This can be estimated by the use of portable and inexpensive ultrasound machines along with adequate training of key research team members.",
            "startOffset": 18586,
            "title": "Inclusion and exclusion criteria"
        },
        {
            "endOffset": 41699,
            "parents": [],
            "secId": "s0080",
            "sentence": "Variable infrastructure and logistical capacity",
            "startOffset": 41652,
            "title": "Conclusion"
        },
        {
            "endOffset": 25624,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "Withdrawal of consent might be seen in LMICs due to the input of family members.",
            "startOffset": 25544,
            "title": "Informed consent"
        },
        {
            "endOffset": 28569,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0050",
            "sentence": "In the unfortunate event of a stillbirth or sudden infant death syndrome (SIDS), the women and extended family will often be opposed to an autopsy being conducted [2,12,28].",
            "startOffset": 28396,
            "title": "Research data collection"
        },
        {
            "endOffset": 31965,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "This might lead her to withdrawing from the study participation [6,12,24].",
            "startOffset": 31891,
            "title": "Follow-up"
        },
        {
            "endOffset": 41516,
            "parents": [],
            "secId": "s0080",
            "sentence": "Lack of harmonization and standards for data collection, assessments, and analysis",
            "startOffset": 41434,
            "title": "Conclusion"
        },
        {
            "endOffset": 10474,
            "parents": [],
            "secId": "s0005",
            "sentence": "A major source of knowledge about the effects of vaccines on pregnancy outcomes is primarily from observational studies as pregnant women historically were excluded from clinical research of vaccines.",
            "startOffset": 10274,
            "title": "Introduction"
        },
        {
            "endOffset": 28395,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0050",
            "sentence": "It is difficult to link the mother and infant records as they often have different identifying codes in health care records.",
            "startOffset": 28271,
            "title": "Research data collection"
        },
        {
            "endOffset": 13586,
            "parents": [],
            "secId": "s0010",
            "sentence": "There is a lack of standard definitions of maternal and neonatal outcomes, standards for measurement of these outcomes and harmonized study methods [9].",
            "startOffset": 13434,
            "title": "Product considerations - safety of vaccines"
        },
        {
            "endOffset": 14138,
            "parents": [],
            "secId": "s0010",
            "sentence": "Large multi-location data sets could optimize the evaluation of clinically important adverse events associated with pregnancy (e.g. microcephaly and congenital abnormalities, stillbirth, preterm birth, neonatal infections, abortions, fetal growth restriction, fetal distress etc.) [4,9,10].",
            "startOffset": 13848,
            "title": "Product considerations - safety of vaccines"
        },
        {
            "endOffset": 42088,
            "parents": [],
            "secId": "s0080",
            "sentence": "Maintaining flexibility in the study design",
            "startOffset": 42045,
            "title": "Conclusion"
        },
        {
            "endOffset": 19857,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "In some HIC and LMICs there is no universal health care system and recruitment involves active outreach efforts.",
            "startOffset": 19745,
            "title": "Recruitment"
        },
        {
            "endOffset": 33738,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "In the U.S., many vaccines are approved for use in adults and most are not contraindicated for use in pregnant women.",
            "startOffset": 33621,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 41098,
            "parents": [],
            "secId": "s0080",
            "sentence": "Due to the complexity of issues involved, a multidisciplinary collaborative approach is helpful, consisting of investigators, ethicists, clinicians, regulators, Institutional Review Boards/ethics committee members, community members, policy makers and pregnant women themselves serving as advocates for their health interests.",
            "startOffset": 40772,
            "title": "Conclusion"
        },
        {
            "endOffset": 37967,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "These guidelines may also assist in the safety surveillance of vaccines already recommended for pregnant women.",
            "startOffset": 37856,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 33620,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "In the FDA and ICH guidelines, general guidance was available and specific requirements are now emerging with the inclusion of available data on maternal immunization in the product labeling [31,33].",
            "startOffset": 33421,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 31190,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "There is a risk of reduced adherence to follow up visit schedules over the course of the study [6,12,29].",
            "startOffset": 31085,
            "title": "Follow-up"
        },
        {
            "endOffset": 41184,
            "parents": [],
            "secId": "s0080",
            "sentence": "These measures may help promote research in low resource settings [2,12,17,20,40,43].",
            "startOffset": 41099,
            "title": "Conclusion"
        },
        {
            "endOffset": 29418,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0055",
            "sentence": "In LMICs where health services are delivered by community health workers, traditional birth attendants and midwives, public health intervention research on maternal and child health often takes place in homes and not clinics.",
            "startOffset": 29193,
            "title": "Standard of care considerations"
        },
        {
            "endOffset": 20641,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "To develop a sense of trust, the site can set up a Community Advisory Board (CAB) with the help of the Ethics Committee.",
            "startOffset": 20521,
            "title": "Recruitment"
        },
        {
            "endOffset": 12509,
            "parents": [],
            "secId": "s0005",
            "sentence": "The investigators, research team and sponsors need to be aware of these ground realities and be prepared to be flexible when unpredictable events occur.",
            "startOffset": 12357,
            "title": "Introduction"
        },
        {
            "endOffset": 32816,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "Analysis of available guidelines from regulatory agencies and others including the Food and Drug Administration (FDA), European Medicines Agency (EMA) and International Conference on Harmonization of Technical Requirements for Registration of Pharmaceuticals for Human Use (ICH) highlighted a lack of harmonization and expectations for safety monitoring of immunization in pregnancy [31].",
            "startOffset": 32428,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 36983,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "The team constructed a glossary of enabling terms critical to these obstetric and neonatal case definitions (e.g. an algorithm for determination of gestational age) to support stakeholders using the definitions.",
            "startOffset": 36772,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 18003,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0035",
            "sentence": "Accurate assessment of gestational age is important to ensure uniformity in the study population.",
            "startOffset": 17906,
            "title": "Inclusion and exclusion criteria"
        },
        {
            "endOffset": 25754,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "This needs to be kept in mind while planning the timelines for enrollment and the attrition rates of the clinical trial or study.",
            "startOffset": 25625,
            "title": "Informed consent"
        },
        {
            "endOffset": 8701,
            "parents": [],
            "secId": "s0005",
            "sentence": "Immunization during pregnancy is already established as an important public health strategy to prevent maternal and neonatal tetanus and holds great promise to further reduce infection-related morbidity and mortality for other diseases among pregnant women and young infants [1,2].",
            "startOffset": 8420,
            "title": "Introduction"
        },
        {
            "endOffset": 28271,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0050",
            "sentence": "It is challenging to obtain accurate measurements of birth weight, head circumference, height or temperature of the neonate.",
            "startOffset": 28147,
            "title": "Research data collection"
        },
        {
            "endOffset": 15232,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0020",
            "sentence": "It is highly advantageous to determine or validate these background rates in the populations being studied prior to the conduct of the clinical research in that population.",
            "startOffset": 15060,
            "title": "General study design considerations"
        },
        {
            "endOffset": 26450,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "In some countries, women less than 18 years of age can provide assent to enroll in a study while pregnant while consent for her participation would have to come from her parent or legal guardian.",
            "startOffset": 26255,
            "title": "Informed consent"
        },
        {
            "endOffset": 11194,
            "parents": [],
            "secId": "s0005",
            "sentence": "Prospective studies on vaccine safety and efficacy differ from other types of interventional studies because the enrolled population is typically broad, does not have a defining illness, the outcomes are often uncommon but serious events, and efficacy is usually defined as a biological rather than a clinical response for the vast majority of study participants.",
            "startOffset": 10831,
            "title": "Introduction"
        },
        {
            "endOffset": 29747,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0055",
            "sentence": "Investigators are obligated to provide clinical trial participants with the standard of care to which they are entitled.",
            "startOffset": 29627,
            "title": "Standard of care considerations"
        },
        {
            "endOffset": 26703,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "In LMICs where prenatal medical services are lacking or are poorly accessed, a potential participant’s first contact with the research team might be during or prior to labor.",
            "startOffset": 26529,
            "title": "Informed consent"
        },
        {
            "endOffset": 9327,
            "parents": [],
            "secId": "s0005",
            "sentence": "Immunization in pregnancy may provide protection against infectious diseases to the mother, her developing fetus and the newborn infant.",
            "startOffset": 9191,
            "title": "Introduction"
        },
        {
            "endOffset": 23635,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "Researchers from local institutions and from abroad often develop close relationships with the community leaders and public health workers in the geographical area that they are working in.",
            "startOffset": 23446,
            "title": "Recruitment"
        },
        {
            "endOffset": 31420,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "This is because the maternal family typically provides care for the pregnant women and the newborn.",
            "startOffset": 31321,
            "title": "Follow-up"
        },
        {
            "endOffset": 17007,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0030",
            "sentence": "A key consideration is maintaining and effectively communicating maternal and fetal safety.",
            "startOffset": 16916,
            "title": "Risk adjusted study design"
        },
        {
            "endOffset": 20059,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "Without effective partnering with the social hierarchy, a study may never achieve its goals.",
            "startOffset": 19967,
            "title": "Recruitment"
        },
        {
            "endOffset": 26047,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "Insisting upon identifying, consulting and obtaining additional assent from key decision makers apart from the consent from the pregnant women prior to enrolment would be an easier option for the research team, but this would effectively disempower the woman from making decisions [11,12,20].",
            "startOffset": 25755,
            "title": "Informed consent"
        },
        {
            "endOffset": 25321,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "In LMICs with a high preference for male offsprings and the prevalence of female infanticide, there might be a lesser preference for the pregnant women to participate in the clinical research if it is a male fetus [26].",
            "startOffset": 25102,
            "title": "Informed consent"
        },
        {
            "endOffset": 13339,
            "parents": [],
            "secId": "s0010",
            "sentence": "Active post-introduction surveillance of adverse events following vaccination in pregnancy is required to complement pre-licensure vaccine safety assessments and to promote availability of high quality data particularly in the sensitive phase immediately post licensure, where safety concerns are likely to emerge while effectiveness data may only just be coming available.",
            "startOffset": 12966,
            "title": "Product considerations - safety of vaccines"
        },
        {
            "endOffset": 15435,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0020",
            "sentence": "Further complicating the scenario is lack of use of standardized case definitions to distinguish conditions like stillbirths from miscarriages and lack of accurate assessment of gestation age [9,12,13].",
            "startOffset": 15233,
            "title": "General study design considerations"
        },
        {
            "endOffset": 16702,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0025",
            "sentence": "The causal events of most birth defects are unknown, but some surveys and commentators ascribe participation in research studies or medical interventions as risk factors [17].",
            "startOffset": 16527,
            "title": "Evaluating potential risks and benefits"
        },
        {
            "endOffset": 14313,
            "parents": [],
            "secId": "s0010",
            "sentence": "Baseline outcome rates are a useful part of such an assessment.",
            "startOffset": 14250,
            "title": "Product considerations - safety of vaccines"
        },
        {
            "endOffset": 26824,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "There is considerable debate on whether pregnant women can provide full consent during the rigors of labor and delivery.",
            "startOffset": 26704,
            "title": "Informed consent"
        },
        {
            "endOffset": 32352,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "This limits the conclusions about safety and effectiveness of the vaccine in real life settings and increases the importance of prospective and structured pharmacovigilance studies post introduction of the vaccine [2,12,30].",
            "startOffset": 32128,
            "title": "Follow-up"
        },
        {
            "endOffset": 39492,
            "parents": [],
            "secId": "s0080",
            "sentence": "Conducting immunization in pregnancy research in LMICs is challenging.",
            "startOffset": 39422,
            "title": "Conclusion"
        },
        {
            "endOffset": 23004,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "This could include covering the cost of antenatal care, utilizing urine pregnancy tests to test for pregnancy (which are often not available in public hospitals) for women who are keen on being screened for study participation if pregnancy is not clear from physical examination, providing women in the reproductive age group with hemoglobin testing and treatment for anemia and providing folic acid and calcium supplementation if required.",
            "startOffset": 22564,
            "title": "Recruitment"
        },
        {
            "endOffset": 26529,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "But the same women can give consent for her newborn after delivery [11,12,20].",
            "startOffset": 26451,
            "title": "Informed consent"
        },
        {
            "endOffset": 14884,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0020",
            "sentence": "Unfortunately reliable incidence rates of common disease conditions in LMICs are scarce.",
            "startOffset": 14796,
            "title": "General study design considerations"
        },
        {
            "endOffset": 29627,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0055",
            "sentence": "In these settings, researchers may need to pay special attention to the need for capacity building to meet standards of care in the country and ethical obligations to provide care during the study [12,19,20].",
            "startOffset": 29419,
            "title": "Standard of care considerations"
        },
        {
            "endOffset": 9600,
            "parents": [],
            "secId": "s0005",
            "sentence": "This is achieved by increasing antibody levels in the mother against particular infections, so that high and protective levels of antibody are transferred across the placenta to the fetus and are retained by the infant during the time of maturation of their immune system.",
            "startOffset": 9328,
            "title": "Introduction"
        },
        {
            "endOffset": 13847,
            "parents": [],
            "secId": "s0010",
            "sentence": "This lack of harmonization is a challenge for the conduct of clinical research and observational studies, generalizability of safety data and strengthening pharmacovigilance programs in LMICs for immunization in pregnancy and merging of large safety data sets.",
            "startOffset": 13587,
            "title": "Product considerations - safety of vaccines"
        },
        {
            "endOffset": 21903,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "In order to reach out to men, in-laws, matriarchs and community leaders with influence over women’s participation in clinical studies that are not easily accessible because they do not attend antenatal clinics, the research team members can conduct community meetings around the catchment area which can be organized through community leaders or in partnership with local non-governmental organizations (NGOs) working in that particular field of health and locality/state.",
            "startOffset": 21431,
            "title": "Recruitment"
        },
        {
            "endOffset": 40638,
            "parents": [],
            "secId": "s0080",
            "sentence": "This research might increase due to provisions for the coverage of pregnant women and their product of gestation in the 21st Century Cures Act in the USA.",
            "startOffset": 40484,
            "title": "Conclusion"
        },
        {
            "endOffset": 24427,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "Ensuring comprehension of risks is challenging especially while dealing with women who might have low literacy levels or be illiterate in LMICs.",
            "startOffset": 24283,
            "title": "Informed consent"
        },
        {
            "endOffset": 39411,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "A standardized approach to safety data collection and reporting is likely to improve the acceptability and implementation of immunizations in pregnancy and subsequently help reduce illness and death among pregnant women and young infants globally.",
            "startOffset": 39164,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 39798,
            "parents": [],
            "secId": "s0080",
            "sentence": "This includes the absence of baseline data on maternal and neonatal outcomes that are commonly seen in pregnancies, lack of harmonization of the safety data collected, unpredictable changes in disease epidemiology and cultural beliefs and challenges of recruiting and retaining pregnant women in research.",
            "startOffset": 39493,
            "title": "Conclusion"
        },
        {
            "endOffset": 33421,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "The EMA has outlined specific requirements for evaluating vaccines in pregnant women, including: criteria to select medicinal products, including vaccines, for which active surveillance in pregnancy is necessary; guidance on how to monitor accidental or intended exposure to medicinal products during pregnancy; specific requirements for reporting and presenting data on adverse outcomes of exposure during pregnancy; risk assessment of medicinal products; and summary of product characteristics [31,32].",
            "startOffset": 32917,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 34174,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "The FDA recently issued the Pregnancy and Lactation Labeling Rule (PLLR).",
            "startOffset": 34101,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 27781,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "Placental sampling, large blood draws from the pregnant women or the neonate and studies of stillbirth or autopsy are other potentially sensitive issues [12–15,20].",
            "startOffset": 27617,
            "title": "Informed consent"
        },
        {
            "endOffset": 20794,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "The community volunteers are trained on the basics of clinical research and the phases of clinical trials, research ethics and the details of the trial.",
            "startOffset": 20642,
            "title": "Recruitment"
        },
        {
            "endOffset": 41837,
            "parents": [],
            "secId": "s0080",
            "sentence": "Use of maternal and neonatal outcome definitions and data collection methods that align with global efforts",
            "startOffset": 41730,
            "title": "Conclusion"
        },
        {
            "endOffset": 14249,
            "parents": [],
            "secId": "s0010",
            "sentence": "Safety assessment of vaccines and drugs utilized in pregnancy require real-time assessment of risk vs. benefit.",
            "startOffset": 14138,
            "title": "Product considerations - safety of vaccines"
        },
        {
            "endOffset": 14795,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0020",
            "sentence": "For example, baseline incidence rates of pregnancy and neonatal outcomes collected through previous studies or public records inform a series of sample size calculation data.",
            "startOffset": 14621,
            "title": "General study design considerations"
        },
        {
            "endOffset": 28064,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0050",
            "sentence": "Capturing data from the maternity wards is challenging as there is often a single midwife, or healthcare provider responsible for multiple women in labor.",
            "startOffset": 27910,
            "title": "Research data collection"
        },
        {
            "endOffset": 24666,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "Decisions that affect the fetus are often thought to rest with people other than the mother in some low resource settings.",
            "startOffset": 24544,
            "title": "Informed consent"
        },
        {
            "endOffset": 41729,
            "parents": [],
            "secId": "s0080",
            "sentence": "Measures to address challenges",
            "startOffset": 41699,
            "title": "Conclusion"
        },
        {
            "endOffset": 28898,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0050",
            "sentence": "The return on investment in quality assurance, quality control and appropriate training cannot be overemphasized.",
            "startOffset": 28785,
            "title": "Research data collection"
        },
        {
            "endOffset": 10077,
            "parents": [],
            "secId": "s0005",
            "sentence": "Examples of candidate vaccines under development which have a specific indication for use in pregnancy include Group B streptococcus, respiratory syncytial virus, cytomegalovirus, hepatitis E and Zika virus.",
            "startOffset": 9870,
            "title": "Introduction"
        },
        {
            "endOffset": 24282,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "Disclosure should include risks that are likely to affect the pregnant women’s decision to participate in the research [9,12].",
            "startOffset": 24156,
            "title": "Informed consent"
        },
        {
            "endOffset": 9190,
            "parents": [],
            "secId": "s0005",
            "sentence": "Pregnancies complicated by infection are at higher risk of adverse pregnancy outcomes, including congenital anomalies, spontaneous abortion and stillbirth, preterm birth and low-birth weight [1,2].",
            "startOffset": 8993,
            "title": "Introduction"
        },
        {
            "endOffset": 10609,
            "parents": [],
            "secId": "s0005",
            "sentence": "More recently, however, clinical trials enrolling pregnant women for various vaccines have been performed in the US and worldwide [5].",
            "startOffset": 10475,
            "title": "Introduction"
        },
        {
            "endOffset": 19744,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "The majority of pregnant women receive some form of prenatal care.",
            "startOffset": 19678,
            "title": "Recruitment"
        },
        {
            "endOffset": 9738,
            "parents": [],
            "secId": "s0005",
            "sentence": "The success of maternal tetanus vaccination demonstrated the proof of this principle and is part of routine care in many countries [1,2].",
            "startOffset": 9601,
            "title": "Introduction"
        },
        {
            "endOffset": 38841,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "The GAIA outputs are being increasingly utilized in the field of immunization in pregnancy and maternal and child health by key stakeholders such as clinical trialists, investigators, regulators, and industry.",
            "startOffset": 38632,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 11621,
            "parents": [],
            "secId": "s0005",
            "sentence": "Here we consider the challenges related to study design, regulatory and evaluation of safety in clinical trials of vaccines in pregnancy.",
            "startOffset": 11484,
            "title": "Introduction"
        },
        {
            "endOffset": 17400,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0030",
            "sentence": "This approach is being applied to Immunization in Pregnancy research and development and is mentioned in the FDA clinical development framework/guidance for vaccines for pregnant women development [18].",
            "startOffset": 17198,
            "title": "Risk adjusted study design"
        },
        {
            "endOffset": 27464,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "The research team needs to keep culture-specific considerations in mind, especially for consent for research that involves disclosure of pregnancy in the first trimester.",
            "startOffset": 27294,
            "title": "Informed consent"
        },
        {
            "endOffset": 10831,
            "parents": [],
            "secId": "s0005",
            "sentence": "Reassuring data regarding the safety and tolerability of vaccines in pregnancy has been accumulated from these prospective clinical trials, as well as from retrospective observational studies and pregnancy registries [5].",
            "startOffset": 10610,
            "title": "Introduction"
        },
        {
            "endOffset": 18463,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0035",
            "sentence": "Pregnant women in LMICs may not remember their last menstrual period and fundal height assessment is often inaccurate due to the absence of measuring tapes or busy midwifes and healthcare providers.",
            "startOffset": 18265,
            "title": "Inclusion and exclusion criteria"
        },
        {
            "endOffset": 19677,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "In many high income countries (HICs), the bulk of the population has access to a universal health care system and study recruitment can utilize the contacts of the general population with the health care delivery system.",
            "startOffset": 19457,
            "title": "Recruitment"
        },
        {
            "endOffset": 15770,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0025",
            "sentence": "For research with the potential of direct medical benefit to the woman or fetus, risk proportionate to the potential benefit is acceptable.",
            "startOffset": 15631,
            "title": "Evaluating potential risks and benefits"
        },
        {
            "endOffset": 23446,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "An ultrasound image of the fetus that the pregnant women can carry back to share with the family is often appreciated.",
            "startOffset": 23328,
            "title": "Recruitment"
        },
        {
            "endOffset": 34345,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "This rule will enable the inclusion of a narrative summary of clinically relevant information on the risks of using a product during pregnancy in vaccine and drug labels.",
            "startOffset": 34175,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 36771,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "Based on a landscape analysis of available standards and guidance documents, GAIA partners developed a core set of 21 globally standardized case definitions of selected key obstetric and neonatal terms for the assessment of safety of vaccines in pregnancy.",
            "startOffset": 36515,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 37855,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0075",
            "sentence": "The GAIA consortium published two guideline documents for the collection, analysis and presentation of safety data in clinical trials of vaccines in pregnant women to provide guidance on the prioritization of the data to be collected in such studies, and to assist in their applicability in various settings, including LMICs.",
            "startOffset": 37530,
            "title": "The need for harmonized terminology"
        },
        {
            "endOffset": 16283,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0025",
            "sentence": "There is a need to determine adequate methods for estimating incidence rates, testing hypotheses and determining causal associations of the outcomes of vaccination in pregnancy in LMIC [13,15–17] to provide the evidence based reassurance of what are the actual risks from participation in research.",
            "startOffset": 15985,
            "title": "Evaluating potential risks and benefits"
        },
        {
            "endOffset": 18910,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0035",
            "sentence": "It is helpful to conduct regular quality assurance of the scans to ensure high quality [12,22].",
            "startOffset": 18815,
            "title": "Inclusion and exclusion criteria"
        },
        {
            "endOffset": 22563,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "For clinical trials or research studies which include enrolling pregnant women early in pregnancy, it is useful to emphasize and provide benefits to early enrolment in antenatal care.",
            "startOffset": 22380,
            "title": "Recruitment"
        },
        {
            "endOffset": 25101,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "Even though the United States Code of Federal Regulations Title 45 Part 46 clearly states that for studies in which the risk to the fetus is not greater than minimal, consent of just the pregnant woman is sufficient, in reality, in LMICs, husbands/partners and influential family members, including in-laws and paternal matriarchs, and community leaders are often the key influencers of the pregnant woman’s decision [12,13,20,24,25].",
            "startOffset": 24667,
            "title": "Informed consent"
        },
        {
            "endOffset": 41651,
            "parents": [],
            "secId": "s0080",
            "sentence": "Challenge of obtaining informed consent",
            "startOffset": 41612,
            "title": "Conclusion"
        },
        {
            "endOffset": 30052,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0055",
            "sentence": "Active detection and treatment of conditions like anemia, hypertension, malnutrition, and infectious diseases will improve the neonatal and infant outcomes in the study population and might have an impact of decreasing the background rate of key outcome measures in that particular population [12,19,20].",
            "startOffset": 29748,
            "title": "Standard of care considerations"
        },
        {
            "endOffset": 31320,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0060",
            "sentence": "In LMICs, there is a tradition of women going back to their maternal homes to deliver their infants at health facilities close by.",
            "startOffset": 31190,
            "title": "Follow-up"
        },
        {
            "endOffset": 20910,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0040",
            "sentence": "The CAB acts as the liaison between the research team and the community and represents the interests of the latter.",
            "startOffset": 20795,
            "title": "Recruitment"
        },
        {
            "endOffset": 42443,
            "parents": [],
            "secId": "s0080",
            "sentence": "Multidisciplinary collaborative approach with investigators, ethicists, clinicians, regulators, Institutional Review Boards/ethics committee members, community members, policy makers and pregnant women",
            "startOffset": 42242,
            "title": "Conclusion"
        },
        {
            "endOffset": 11316,
            "parents": [],
            "secId": "s0005",
            "sentence": "These factors lead to relatively large studies with attendant infrastructure, logistical, resource, and analytical needs.",
            "startOffset": 11195,
            "title": "Introduction"
        },
        {
            "endOffset": 34101,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "Currently recommended vaccines (e.g. Tetanus, Diphtheria and acellular Pertussis (Tdap), and inactivated influenza) by the ACIP (Advisory Committee on Immunization Practice) are not contraindicated for use during pregnancy and can be used in pregnant women [31,33].",
            "startOffset": 33836,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 27616,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "Further, disclosure of the sex of the fetus may have consequences of ethical importance especially in countries with a high rate of female infanticide.",
            "startOffset": 27465,
            "title": "Informed consent"
        },
        {
            "endOffset": 12965,
            "parents": [],
            "secId": "s0010",
            "sentence": "There is a need for a globally harmonized approach to actively monitor the safety of vaccines used in immunization programs for pregnant women both during the product development and implementation phase [4].",
            "startOffset": 12757,
            "title": "Product considerations - safety of vaccines"
        },
        {
            "endOffset": 17871,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0030",
            "sentence": "The National Institute of Allergy and Infectious Diseases used a tiered approach of analyzing safety and immunogenicity data from a routine H1N1 vaccination program in a general population to generate initial safety and efficacy information, and subsequently studying the vaccine in women during the second and third trimester of pregnancy This was to minimize the safety concerns and to target the population most at risk of severe disease from H1N1 infection. [19–21].",
            "startOffset": 17401,
            "title": "Risk adjusted study design"
        },
        {
            "endOffset": 27210,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0045",
            "sentence": "This is because, women in labor may be able to undergo the appropriate informed consent process for research like individuals with conditions that may be painful, life-threatening or emergency situations (e.g. appendicitis, myocardial infarction) [12,20,21].",
            "startOffset": 26952,
            "title": "Informed consent"
        },
        {
            "endOffset": 32916,
            "parents": [
                {
                    "id": "s0065",
                    "title": "System considerations"
                }
            ],
            "secId": "s0070",
            "sentence": "National Regulatory Authorities in LMICs often refer to the international guidelines for reference.",
            "startOffset": 32817,
            "title": "Current Status of International regulatory guidance"
        },
        {
            "endOffset": 40483,
            "parents": [],
            "secId": "s0080",
            "sentence": "Lessons can be learnt from research in HIC that places emphasis on understanding the effects of vaccines, drugs and therapies on pregnant women, and ways to safely include such categories of individuals as subjects in clinical trials.",
            "startOffset": 40249,
            "title": "Conclusion"
        },
        {
            "endOffset": 14429,
            "parents": [],
            "secId": "s0010",
            "sentence": "There is little progress in determining baseline rates in LMIC settings of maternal and neonatal outcomes [4,9–11].",
            "startOffset": 14314,
            "title": "Product considerations - safety of vaccines"
        },
        {
            "endOffset": 15630,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0025",
            "sentence": "As a fetus or infant cannot consent to participation in research, a critical issue is how much risk is acceptable to impose upon the fetus or the infant.",
            "startOffset": 15477,
            "title": "Evaluating potential risks and benefits"
        },
        {
            "endOffset": 19346,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Study specific considerations for immunization in pregnancy in LMICs"
                }
            ],
            "secId": "s0035",
            "sentence": "Women will often not reveal their pregnancy in the first trimester in resource constrained settings due to social concerns (due to the fear that harm might come to the fetus early in pregnancy).",
            "startOffset": 19152,
            "title": "Inclusion and exclusion criteria"
        },
        {
            "endOffset": 42241,
            "parents": [],
            "secId": "s0080",
            "sentence": "Learning from the best practices of conducting research in low resource settings, particularly with regard to logistics, quality assurance, and training",
            "startOffset": 42089,
            "title": "Conclusion"
        }
    ],
    "docId": "S0264410X17305042",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2700",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "sonalikochhar@yahoo.co.in",
                "first": "Sonali",
                "initial": "S.",
                "last": "Kochhar"
            },
            {
                "email": null,
                "first": "Jan",
                "initial": "J.",
                "last": "Bonhoeffer"
            },
            {
                "email": null,
                "first": "Christine E.",
                "initial": "C.E.",
                "last": "Jones"
            },
            {
                "email": null,
                "first": "Flor M.",
                "initial": "F.M.",
                "last": "Muñoz"
            },
            {
                "email": null,
                "first": "Angel",
                "initial": "A.",
                "last": "Honrado"
            },
            {
                "email": null,
                "first": "Jorgen",
                "initial": "J.",
                "last": "Bauwens"
            },
            {
                "email": null,
                "first": "Ajoke",
                "initial": "A.",
                "last": "Sobanjo-ter Meulen"
            },
            {
                "email": null,
                "first": "Steven",
                "initial": "S.",
                "last": "Hirschfeld"
            }
        ],
        "doi": "10.1016/j.vaccine.2017.03.103",
        "firstpage": "6575",
        "issn": "0264410X",
        "keywords": [
            "Antenatal care",
            "Clinical trials",
            "Developing country",
            "Ethics",
            "Immunization",
            "Infectious diseases",
            "International health",
            "Low and middle income country",
            "Pregnancy",
            "Pregnant women",
            "Public health",
            "Regulatory",
            "Research",
            "Safety",
            "Study design",
            "Vaccination",
            "Vaccines"
        ],
        "lastpage": "6581",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Immunization in pregnancy clinical research in low- and middle-income countries – Study design, regulatory and safety considerations"
    }
}