{
    "abstract": "Many in the scientific community agree that a randomized, placebo-controlled trial would offer the most scientifically rigorous study design for establishing the efficacy of a Group B Streptococcus (GBS) vaccine administered to pregnant women for the prevention of invasive GBS disease in young infants. There are compelling reasons to conduct such a trial in low-middle income countries (LMICs) with a high burden of disease, such as South Africa, and to adopt an add-on trial design in which participants are randomized to receive the GBS vaccine or placebo in addition to the locally available standard of care. Yet there is a longstanding debate about whether trials in LMICs should offer participants the worldwide best available standard of care. In this article, we examine both the risk-benefit profile and the potential for exploitation with an add-on trial design in the context of the locally available standard of care in South Africa. Our analysis suggests that providing the local standard of care to participants in this case may be not only more scientifically valuable but also more ethically acceptable than attempting to provide the worldwide best available standard of care in the South African setting. Moreover, the example of GBS in the South African setting can help to elucidate important ethical considerations for determining the acceptability of testing vaccine efficacy in the context of locally available rather than the worldwide best available standard of care in Phase III trials of other new maternal vaccines.",
    "body_text": [
        {
            "endOffset": 17277,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Notably, if the pivotal GBS efficacy study is undertaken in a LMIC setting, then uncertainty about whether the vaccine will be equally effective in a high income setting will likely impact licensure of the vaccine in high income countries.",
            "startOffset": 17038,
            "title": "Background"
        },
        {
            "endOffset": 20466,
            "parents": [],
            "secId": "sec0010",
            "sentence": "However, the Declaration of Helsinki still raises concerns about the choice to provide the local standard rather than best proven standard of care to all participants.",
            "startOffset": 20299,
            "title": "Background"
        },
        {
            "endOffset": 21723,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Determining the ethical acceptability of any study depends on multiple factors [22].",
            "startOffset": 21639,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 31516,
            "parents": [],
            "secId": "sec0015",
            "sentence": "When effective therapy exists and can be provided to participants, any decision by investigators and sponsors to offer something less effective requires a sufficiently compelling justification [20,21,30].",
            "startOffset": 31312,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 30454,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Hence, although a higher standard of care may benefit participants, investigators and study sponsors must consider whether offering such a benefit would undermine the feasibility of conducting the study.",
            "startOffset": 30251,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 33461,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In contrast, insisting on the worldwide best standard of care may actually increase the risk of exploitation.",
            "startOffset": 33352,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 34069,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In effect, sponsors must choose between 2 scenarios: maintaining the best proven standard of care for participants but little social value for the host community, or a locally acceptable standard of care for participants and high social value for the host community.",
            "startOffset": 33803,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 35456,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Based on these considerations, using the local standard of care would be more ethically appropriate than using a universal screening approach that would likely undermine the study feasibility and increase rather than mitigate exploitation concerns.",
            "startOffset": 35208,
            "title": "Conclusion"
        },
        {
            "endOffset": 7010,
            "parents": [],
            "secId": "sec0005",
            "sentence": "There are compelling reasons to conduct such a trial in low-middle income countries (LMICs) such as South Africa, due in part to the high burden of disease, and to adopt an add-on trial design in which participants are randomized to receive the GBS vaccine or placebo in addition to the locally available standard of care.",
            "startOffset": 6688,
            "title": "Introduction"
        },
        {
            "endOffset": 15244,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Likewise, infrastructure is often lacking to ensure the timely administration of antibiotics for the recommended four hours prior to delivery and to provide any antibiotic coverage for the deliveries occurring outside of health facilities.",
            "startOffset": 15005,
            "title": "Background"
        },
        {
            "endOffset": 32822,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Since these concerns are likely mitigated if the study utilizes the local standard of care instead, such a decision may be justified provided that the community obtains fair benefits from such a study design.",
            "startOffset": 32614,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 21616,
            "parents": [],
            "secId": "sec0010",
            "sentence": "In light of these concerns, would an add-on trial design comparing vaccine to placebo in the context of the local standard of care be ethically acceptable?",
            "startOffset": 21461,
            "title": "Background"
        },
        {
            "endOffset": 28461,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Trial participation would not deprive participants of any treatment they would have otherwise received in routine clinical care.",
            "startOffset": 28333,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 13999,
            "parents": [],
            "secId": "sec0010",
            "sentence": "An effective vaccine could potentially reduce the risk of these poor obstetrical outcomes attributable to maternal GBS colonization.",
            "startOffset": 13867,
            "title": "Background"
        },
        {
            "endOffset": 20735,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Some may insist that maximizing the prospect of benefit to enrolled mothers and their infants requires investigators to offer all trial participants the worldwide best available standard of care—universal screening and IAP—in addition to either the vaccine or placebo.",
            "startOffset": 20467,
            "title": "Background"
        },
        {
            "endOffset": 35592,
            "parents": [],
            "secId": "sec0030",
            "sentence": "This work is funded by the Intramural Program at the National Institutes of Health and the Department of Bioethics in particular.",
            "startOffset": 35463,
            "title": "Funding"
        },
        {
            "endOffset": 22251,
            "parents": [],
            "secId": "sec0015",
            "sentence": "First, all studies should have a risk–benefit ratio such that the direct benefits to participants or the overall benefit to society justifies the foreseeable risks to participants [22].",
            "startOffset": 22066,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 34363,
            "parents": [],
            "secId": "sec0015",
            "sentence": "By failing to consider the potential exploitation involved in the first scenario, concerns about exploitation could therefore be heightened rather than minimized if sponsors impose universal screening standards on a host community when such standards are unsustainable beyond the study period.",
            "startOffset": 34070,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 7623,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Our analysis suggests that providing the local standard of care to participants in this case may be not only more scientifically valuable but also more ethically acceptable than attempting to provide the worldwide best available standard of care in the South African setting.",
            "startOffset": 7348,
            "title": "Introduction"
        },
        {
            "endOffset": 18464,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Attention to the Phase III trial design is therefore critical in facilitating the eventual delivery of an effective GBS vaccine to the various countries where it may be valuable.",
            "startOffset": 18286,
            "title": "Background"
        },
        {
            "endOffset": 27948,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Some may argue that offering risk-based IAP to study participants as the local standard of care harms participants because the incidence of invasive GBS disease in their infants will likely be higher than would be the case if the study had offered universal screening as the worldwide best available standard of care.",
            "startOffset": 27631,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 18770,
            "parents": [],
            "secId": "sec0010",
            "sentence": "One possible trial design is that of a randomized, placebo-controlled phase III add-on trial.",
            "startOffset": 18677,
            "title": "Background"
        },
        {
            "endOffset": 7944,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Moreover, the example of GBS in the South African setting can help to elucidate important ethical considerations for determining the acceptability of testing vaccine efficacy in the context of locally available rather than the worldwide best available standard of care in Phase III trials of other new maternal vaccines.",
            "startOffset": 7624,
            "title": "Introduction"
        },
        {
            "endOffset": 35991,
            "parents": [],
            "secId": "sec0025",
            "sentence": "AW reports no relevant financial interests, activities, relationships and affiliations.",
            "startOffset": 35904,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 26524,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Not only may trial participation offer potential psychological benefits from carrying out parental obligations to protect one's child from harm, but it can also offer indirect benefits associated with caring for a healthy rather than sick child after delivery.",
            "startOffset": 26264,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 28996,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In this case, providing the local standard of care would not cause additional harm.",
            "startOffset": 28913,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 24961,
            "parents": [],
            "secId": "sec0015",
            "sentence": "If it is ethically acceptable for an individual to join a clinical trial that offers no prospect of benefit and poses reasonable risks for altruistic reasons, then an even more compelling case can be made for a mother who wishes to participate in a vaccine trial offering the prospect of direct benefit to her neonate.",
            "startOffset": 24643,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 33067,
            "parents": [],
            "secId": "sec0015",
            "sentence": "While benefits may take many forms depending on the needs of the community, one important consideration of benefit would be the likelihood that women in the community will actually receive the vaccine if the study demonstrates vaccine efficacy.",
            "startOffset": 32823,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 11405,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Many countries, including the United Kingdom, have therefore adopted a more targeted risk-based approach in which intrapartum antibiotics are specifically directed to women with established risk-factors for invasive disease in their newborns.",
            "startOffset": 11163,
            "title": "Background"
        },
        {
            "endOffset": 30926,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Ultimately, a feasible and scientifically-sound study may still be unethical if it lacks sufficient social value and fails to benefit the community in which the research is conducted [22].",
            "startOffset": 30738,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 7152,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Yet there is a longstanding debate about whether trials in LMICs should offer participants the worldwide best available standard of care [2].",
            "startOffset": 7011,
            "title": "Introduction"
        },
        {
            "endOffset": 14425,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Thus, demonstrating the efficacy of a GBS vaccine offers maternal and pregnancy-related benefits that could improve outcomes for women and infants in high-income countries as well as LMICs.",
            "startOffset": 14236,
            "title": "Background"
        },
        {
            "endOffset": 31002,
            "parents": [],
            "secId": "sec0015",
            "sentence": "This further ethical consideration involves the potential for exploitation.",
            "startOffset": 30927,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 18091,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Demonstrating GBS vaccine efficacy in a LMIC setting and establishing serologic correlates of protection could follow a trajectory similar to the pneumococcal conjugate vaccine, as subsequent new formulations were licensed solely on the basis of safety and immunogenicity [19].",
            "startOffset": 17814,
            "title": "Background"
        },
        {
            "endOffset": 29124,
            "parents": [],
            "secId": "sec0015",
            "sentence": "On the other hand, a decision to offer a higher level of care than the local standard could represent a benefit to participants.",
            "startOffset": 28996,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 35707,
            "parents": [],
            "secId": "sec0030",
            "sentence": "Role of Funder/Sponsor: The funders/sponsors had no role in the preparation, review, or approval of the manuscript.",
            "startOffset": 35592,
            "title": "Funding"
        },
        {
            "endOffset": 26122,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Trial participation offers the prospect of direct benefit to both mothers and their fetuses, for the vaccine may reduce the risks of maternal infection and pregnancy complications such as preterm labor and stillbirth.",
            "startOffset": 25905,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 15571,
            "parents": [],
            "secId": "sec0010",
            "sentence": "In a recent cost-effectiveness analysis, Kim and colleagues projected that if a vaccine is 50–90% efficacious and 75% of pregnant women are vaccinated in South Africa, GBS vaccination alone would prevent 30–54% of infant GBS invasive cases compared to the 10% reduction from the current risk-based antibiotic standard of care.",
            "startOffset": 15245,
            "title": "Background"
        },
        {
            "endOffset": 20298,
            "parents": [],
            "secId": "sec0010",
            "sentence": "This guideline specifically refers to the use of placebo in the control group, which is generally uncontroversial in the case of an add-on trial since participants in the control arm receive both placebo and active treatment [21].",
            "startOffset": 20068,
            "title": "Background"
        },
        {
            "endOffset": 16403,
            "parents": [],
            "secId": "sec0010",
            "sentence": "A trial demonstrating the efficacy of a GBS vaccine would thus be highly valuable in settings like South Africa.",
            "startOffset": 16291,
            "title": "Background"
        },
        {
            "endOffset": 23231,
            "parents": [],
            "secId": "sec0015",
            "sentence": "A comprehensive assessment of research risks therefore warrants consideration of maternal and fetal risks individually and collectively.",
            "startOffset": 23095,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 28912,
            "parents": [],
            "secId": "sec0015",
            "sentence": "This reasoning is consistent with the language in the Declaration of Helsinki, which suggests that the ethical acceptability of offering less than the best proven intervention depends in part on whether participants would suffer any additional serious or irreversible harm as a result [13].",
            "startOffset": 28622,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 35904,
            "parents": [],
            "secId": "sec0025",
            "sentence": "SAM has been a clinical trialist on Novartis GBS vaccine program and his institution has also received grant support on epidemiology and immunology studies on GBS from Novartis.",
            "startOffset": 35727,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 12233,
            "parents": [],
            "secId": "sec0010",
            "sentence": "A conjugate GBS vaccine holds much promise for meeting this need.",
            "startOffset": 12168,
            "title": "Background"
        },
        {
            "endOffset": 20067,
            "parents": [],
            "secId": "sec0010",
            "sentence": "In addition, participants must not be subject to “additional risks of serious or irreversible harm as a result of not receiving the best proven intervention” [20].",
            "startOffset": 19904,
            "title": "Background"
        },
        {
            "endOffset": 9176,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Asymptomatic vaginal colonization of GBS occurs in roughly 12–27% of pregnant women worldwide [5].",
            "startOffset": 9078,
            "title": "Background"
        },
        {
            "endOffset": 17813,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Whereas a definitive serological correlate of protection against invasive GBS disease is yet to be established, including the development of a standardized assay, epidemiological studies strongly support the association of capsular serotype antibody protecting against homotypic serotype invasive disease in neonates [18].",
            "startOffset": 17491,
            "title": "Background"
        },
        {
            "endOffset": 18924,
            "parents": [],
            "secId": "sec0010",
            "sentence": "In such a study, participants would be randomized to receive either the local standard of care and the vaccine or the local standard of care and placebo.",
            "startOffset": 18771,
            "title": "Background"
        },
        {
            "endOffset": 26263,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Moreover, maternal vaccine administration may provide significant indirect maternal benefits related to preventing serious neonatal illness.",
            "startOffset": 26123,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 32319,
            "parents": [],
            "secId": "sec0015",
            "sentence": "However, if there are compelling reasons aside from cost considerations to offer participants the local standard of care rather than the best proven therapy and the host community is likely to benefit from the research, then it may be possible to offer study participants the local standard of care without increasing the risk of exploitation.",
            "startOffset": 31976,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 22455,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In the case of maternal vaccine research, as well as other clinical trials conducted during pregnancy, benefits and risks of trial participation for pregnant women and their fetuses are of great concern.",
            "startOffset": 22252,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 11676,
            "parents": [],
            "secId": "sec0010",
            "sentence": "These maternal risk-factors associated with EOD include intra-partum fever, rupture of amniotic sac membranes prior to onset of labor or >18 h prior to birth of the child, presence of chorio-amnionitis, history of GBS bacteriuria during pregnancy and preterm labor [10].",
            "startOffset": 11406,
            "title": "Background"
        },
        {
            "endOffset": 9809,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Although effective strategies already exist for prevention of early-onset GBS disease, current approaches are far from optimal.",
            "startOffset": 9682,
            "title": "Background"
        },
        {
            "endOffset": 24642,
            "parents": [],
            "secId": "sec0015",
            "sentence": "International research guidelines from the Council for International Organizations of Medical Sciences (CIOMS) and the Common Rule of the United States Code of Federal Regulations suggest that non-beneficial research is ethically permissible for competent and well-informed adults, provided that study risks are reasonable in relation to anticipated societal benefits [25,26].",
            "startOffset": 24266,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 30250,
            "parents": [],
            "secId": "sec0015",
            "sentence": "One reason for conducting such a trial in an LMIC like South Africa with a high burden of neonatal GBS disease (roughly 3 cases per 1000 live births which has remained consistent over two decades) is the ability to demonstrate vaccine efficacy with a reasonable sample size [1].",
            "startOffset": 29972,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 18676,
            "parents": [],
            "secId": "sec0010",
            "sentence": "A randomized, placebo-controlled trial of vaccine efficacy would provide the level of scientific evidence necessary to inform local clinical practice and public health guidelines where the study is conducted [1].",
            "startOffset": 18464,
            "title": "Background"
        },
        {
            "endOffset": 25904,
            "parents": [],
            "secId": "sec0015",
            "sentence": "For a GBS vaccine efficacy trial in the context of the local standard of care, ethical concerns about maternal exposure to risks without maternal benefits would not arise.",
            "startOffset": 25733,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 23094,
            "parents": [],
            "secId": "sec0015",
            "sentence": "An additional layer of complexity in risk assessment arises from the complex physiologic connection between a mother and her fetus, for threats to maternal health are likely to threaten fetal wellbeing as well.",
            "startOffset": 22884,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 8622,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The potential to reduce neonatal mortality from infectious diseases by immunizing women during pregnancy to provide antibody protection to their newborns is evident from the tetanus vaccination program targeted at pregnant women, which has contributed to a 9.5% year-on-year decline in neonatal tetanus-related deaths in the past decade [4].",
            "startOffset": 8281,
            "title": "Background"
        },
        {
            "endOffset": 27390,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Results showed sufficient maternal immune response to the vaccine, efficient transplacental transfer of maternal antibodies, persistence of antibodies in the infants’ serum over 2 months, and a reassuring safety profile with no serious adverse events in Phase I trials of the vaccine in healthy pregnant volunteers [27].",
            "startOffset": 27070,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 19219,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Choosing an add-on trial design allows for women in either arm of the study with risk factors for GBS transmission to their neonates (e.g. maternal fever in labor) to receive antibiotic treatment when indicated while also ensuring the scientific rigor of a randomized, placebo-controlled trial.",
            "startOffset": 18925,
            "title": "Background"
        },
        {
            "endOffset": 10410,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Yet this strategy has not been effective in preventing late-onset disease (LOD; 7–90 days of life), which represents up to one-third of cases in regions without an IAP program and the majority of disease in settings where screening-based IAP programs exist [6,8].",
            "startOffset": 10147,
            "title": "Background"
        },
        {
            "endOffset": 12348,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The vaccine has the potential to reduce the incidence of not only early-onset disease but also late-onset disease.",
            "startOffset": 12234,
            "title": "Background"
        },
        {
            "endOffset": 28332,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Since study participants would be exposed to the same level of GBS transmission whether or not they chose to enroll in a trial offering the local standard of care, investigators would not cause any additional harm by maintaining the local standard.",
            "startOffset": 28084,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 29709,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In this case, adopting universal screening for trial participants would likely reduce the burden of disease in the same way that early-onset GBS disease rates declined in European and North American countries that have implemented universal screening and IAP [29].",
            "startOffset": 29445,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 21226,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Others have argued that since the sustainability of universal screening is not logistically or financially feasible in LMICs, the study would have more social and scientific value if it were implemented in the context of the best local standard of care practice [1].",
            "startOffset": 20960,
            "title": "Background"
        },
        {
            "endOffset": 10628,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Moreover, this universal screening strategy, which is the standard of care in some high-income countries, is resource intensive and logistically challenging or impractical in other high-income countries and most LMICs.",
            "startOffset": 10410,
            "title": "Background"
        },
        {
            "endOffset": 12992,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Due to the increased risk of invasive GBS disease in premature births, which is partly mitigated by providing IAP to mothers in preterm labor, IAP may still be necessary despite maternal GBS vaccination for some women with EOD risk factors.",
            "startOffset": 12752,
            "title": "Background"
        },
        {
            "endOffset": 23465,
            "parents": [],
            "secId": "sec0015",
            "sentence": "For example, administration of a maternal vaccine may pose risks injection-related risks to the mother, specific developmental risks for the fetus, and risks related to pregnancy complications that may affect the maternal–fetal pair.",
            "startOffset": 23232,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 15859,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Given these projections, a vaccine strategy would be more logistically feasible and sustainable than universal screening.",
            "startOffset": 15738,
            "title": "Background"
        },
        {
            "endOffset": 24112,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Some may worry that such trials are problematic because they expose a mother to research risks without sufficient direct benefits to justify those risks.",
            "startOffset": 23959,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 15004,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The persistent high burden of disease in LMICs like South Africa relates to the resource constraints of infrastructure to conduct microbiological evaluations and coordinate the return of results to facilities where women actually deliver, which could be unpredictable.",
            "startOffset": 14736,
            "title": "Background"
        },
        {
            "endOffset": 22066,
            "parents": [],
            "secId": "sec0015",
            "sentence": "To address questions about whether offering participants the local standard of care is ethically appropriate, we wish to emphasize two underlying worries at the heart of the debate: the favorability of the study's risk–benefit ratio in light of pregnancy-specific concerns and the potential exploitation of host country research participants.",
            "startOffset": 21724,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 14235,
            "parents": [],
            "secId": "sec0010",
            "sentence": "It may also provide direct benefits to pregnant women themselves, as GBS is known to cause urinary tract infections, chorioamnionitis, postpartum endometritis, bacteremia, septic abortion, meningitis, and other serious infections [15].",
            "startOffset": 14000,
            "title": "Background"
        },
        {
            "endOffset": 19903,
            "parents": [],
            "secId": "sec0010",
            "sentence": "According to the most recent guidance from the World Medical Association Declaration of Helsinki, “the benefits, risks, burdens and effectiveness of a new intervention must be tested against those of the best proven intervention(s)” unless no proven intervention exists or there are “compelling and scientifically sound methodological reasons” to use something other than the best proven therapy in determining the efficacy or safety of a new intervention [20].",
            "startOffset": 19442,
            "title": "Background"
        },
        {
            "endOffset": 6687,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Many in the scientific community agree that a randomized, placebo-controlled trial would offer the most scientifically rigorous study design for establishing the efficacy of a Group B Streptococcus (GBS) vaccine administered to pregnant women for the prevention of invasive GBS disease in young infants [1].",
            "startOffset": 6380,
            "title": "Introduction"
        },
        {
            "endOffset": 21460,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Moreover, from a sample size perspective, a Phase III trial may only be feasible in LMICs like South Africa with a high burden of neonatal GBS disease and where screening-based intrapartum antibiotics is not the standard of care [1].",
            "startOffset": 21227,
            "title": "Background"
        },
        {
            "endOffset": 29444,
            "parents": [],
            "secId": "sec0015",
            "sentence": "While investigators must ensure a favorable risk–benefit ratio and may have a duty to provide some benefits that can be readily offered to participants at little cost, they do not have an obligation to provide benefits that are overly burdensome, unattainable, or that undermine the scientific validity of the research.",
            "startOffset": 29125,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 30737,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Yet even when scientific validity and study feasibility provide reasons for maintaining the local standard of care in a study, these considerations are not sufficient for determining the ethical acceptability of providing less than the worldwide best proven therapy in LMIC settings.",
            "startOffset": 30454,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 16290,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Evidence of the practicality of maternal vaccination is partly based on the experience of maternal tetanus vaccination acceptability and its contribution to reducing neonatal tetanus even in low income settings [17].",
            "startOffset": 16074,
            "title": "Background"
        },
        {
            "endOffset": 8121,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Despite a 36% decline in global under-5 childhood mortality over the past decade, the number of deaths occurring during the first month of life has remained high [3].",
            "startOffset": 7955,
            "title": "Background"
        },
        {
            "endOffset": 13866,
            "parents": [],
            "secId": "sec0010",
            "sentence": "GBS has been implicated as a risk factor for preterm births and stillbirths [12–14].",
            "startOffset": 13782,
            "title": "Background"
        },
        {
            "endOffset": 17037,
            "parents": [],
            "secId": "sec0010",
            "sentence": "While ideally these endpoints should establish efficacy against invasive GBS disease, study endpoints measuring safety and establishing serological correlates of protection are also important for licensure.",
            "startOffset": 16831,
            "title": "Background"
        },
        {
            "endOffset": 23596,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Yet focusing solely on maternal and fetal risks is insufficient to determine whether a study's risk level is ethically acceptable.",
            "startOffset": 23466,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 24265,
            "parents": [],
            "secId": "sec0015",
            "sentence": "However, research that offers no direct benefits to participants can still be highly valuable for generating scientific knowledge that will help others.",
            "startOffset": 24113,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 25650,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Yet in practice, a pregnant woman must consider her own interests and protect the interests of her growing fetus when considering whether to participate in a clinical trial.",
            "startOffset": 25477,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 13657,
            "parents": [],
            "secId": "sec0010",
            "sentence": "As the majority of LOD cases occur within the first month of life, including a median age of 14 days for LOD in South Africa, it is highly plausible that maternal GBS vaccination would protect against EOD and the majority of LOD [11].",
            "startOffset": 13423,
            "title": "Background"
        },
        {
            "endOffset": 28621,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In fact, the increased clinical surveillance of trial participants is likely to improve delivery of the local standard of care for those enrolled in the study.",
            "startOffset": 28462,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 10146,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Based on studies showing a more than 80% reduction in preventing early-onset disease (EOD; within 7 days of life), the best possible prevention involves screening pregnant women at 35–37 weeks gestation for recto-vaginal colonization, with targeted intrapartum antibiotic prophylaxis (IAP) given to colonized women during labor [6,8,9].",
            "startOffset": 9810,
            "title": "Background"
        },
        {
            "endOffset": 15737,
            "parents": [],
            "secId": "sec0010",
            "sentence": "In absolute numbers, this would amount to the yearly prevention of 2912–5260 cases and 516–934 deaths attributable to GBS at a high level of cost-effectiveness [16].",
            "startOffset": 15572,
            "title": "Background"
        },
        {
            "endOffset": 26908,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Determining whether the benefits of study participation justify the risks in the case of a GBS vaccine efficacy trial requires careful assessment of available pre-clinical and clinical data to anticipate the likely benefits and risks to participants.",
            "startOffset": 26658,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 33352,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Thus, providing the local standard of care in a Phase III trial is unlikely to exploit the host community in South Africa or other LMIC if the research is highly valuable and if the infrastructure exists to incorporate maternal GBS vaccination into the local system of antenatal care.",
            "startOffset": 33068,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 13422,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The likelihood of maternal GBS vaccination preventing LOD will depend on the magnitude of the antibody response induced by vaccination, transplacental (and possibly breast milk) transfer thereof to the newborn and kinetics of the antibody response in the neonate.",
            "startOffset": 13159,
            "title": "Background"
        },
        {
            "endOffset": 20960,
            "parents": [],
            "secId": "sec0010",
            "sentence": "More neonates will likely be infected with GBS if the local standard of care, such as in South Africa, is offered than if the mothers were provided with universal screening and IAP, as they are in some high-income countries.",
            "startOffset": 20736,
            "title": "Background"
        },
        {
            "endOffset": 16830,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Regulatory authorities are currently being engaged to determine the endpoints for a Phase III GBS trial.",
            "startOffset": 16726,
            "title": "Background"
        },
        {
            "endOffset": 9566,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Global case fatality rates reported in a recent meta-analysis range from a mean of less than 1% in Europe to as high as 22% in parts of Africa [7].",
            "startOffset": 9419,
            "title": "Background"
        },
        {
            "endOffset": 14735,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The availability of an effective vaccine would be particularly valuable in a middle-income country like South Africa, which has seen a persistently high incidence of invasive GBS disease despite the standard of care being the same targeted risk-based IAP strategy as the standard of care in the United Kingdom.",
            "startOffset": 14425,
            "title": "Background"
        },
        {
            "endOffset": 16725,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Phase I/II trials of a trivalent GBS vaccine have now been conducted, and in the absence of a recognized serological correlate of protection acceptable by regulatory authorities for licensure based on safety and immunogenicity, a Phase III trial to determine vaccine efficacy against invasive GBS disease is now warranted.",
            "startOffset": 16403,
            "title": "Background"
        },
        {
            "endOffset": 28083,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Yet there is an important distinction between investigators actively harming participants and offering fewer benefits to participants.",
            "startOffset": 27949,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 33802,
            "parents": [],
            "secId": "sec0015",
            "sentence": "If the research sponsors were to recreate a setting that might reflect routine obstetrical care in the United States or other high-income country with the infrastructure for universal GBS screening, this may ultimately generate results that are more generalizable to that high-income country than to the South African or other LMIC context.",
            "startOffset": 33462,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 25733,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Her interests are aligned with the best interests of her fetus in many cases [24].",
            "startOffset": 25651,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 32613,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In this case, investigators can anticipate serious difficulties achieving an adequate sample size, obtaining valid results that accurately reflect vaccine efficacy in the local obstetrical care setting, and completing the trial in a reasonable time frame if the best proven therapy is offered.",
            "startOffset": 32320,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 12167,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Both the lack of effectiveness of IAP in preventing late onset disease and the logistical challenges of implementing widespread screening for GBS at 35–37 weeks gestation suggest the need for additional prevention strategies.",
            "startOffset": 11942,
            "title": "Background"
        },
        {
            "endOffset": 25281,
            "parents": [],
            "secId": "sec0015",
            "sentence": "When research risks have been assessed and minimized as much as possible, guidelines from both CIOMS and Subpart B of the United States federal regulations allow for research that benefits the pregnant woman, benefits her fetus, or contributes to important generalizable knowledge that is relevant to pregnancy [25,26].",
            "startOffset": 24962,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 16073,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The vaccine would likely only need to be given sometime in the third trimester, could be administered by semi-skilled health workers, and is not subject to the challenges of screening or antibiotic administration.",
            "startOffset": 15860,
            "title": "Background"
        },
        {
            "endOffset": 27631,
            "parents": [],
            "secId": "sec0015",
            "sentence": "These data have been corroborated in Phase II trials of a trivalent GBS conjugate vaccine [28], indicating a risk–benefit ratio with expected net benefits for individual participants exposed to the experimental vaccine in a Phase III study.",
            "startOffset": 27391,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 8911,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The success of maternal vaccination is now being explored for the prevention of other infections affecting neonates and young infants, prompting the development of new vaccines for use in the third trimester of pregnancy in expectant mothers to provide passive immunity to their newborns.",
            "startOffset": 8623,
            "title": "Background"
        },
        {
            "endOffset": 22883,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Risks of adverse events attributable to an intervention are also difficult to distinguish from background rates of fetal anomalies and adverse perinatal outcomes that are unrelated to the intervention [24].",
            "startOffset": 22677,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 31933,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Some bioethicists cautioned at the time of early HIV prevention studies, which were designed to evaluate low-cost antiretroviral regimens in low-income countries in which the standard of care amounted to no treatment, that the ease of conducting a trial or desire to reduce financial burdens on sponsors did not constitute sufficiently compelling justification for providing no therapy or substandard treatment [31].",
            "startOffset": 31517,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 8280,
            "parents": [],
            "secId": "sec0010",
            "sentence": "In 2013, 44% of all under-5 child deaths occurred during the first month of life, approximately one-third of which were attributable to infectious causes [3].",
            "startOffset": 8122,
            "title": "Background"
        },
        {
            "endOffset": 23958,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Maternal vaccine trials aimed at primarily neonatal benefit are particularly interesting because they raise additional ethical questions about whether it is appropriate to pose risks to a mother without corresponding maternal benefit.",
            "startOffset": 23724,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 9077,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Ongoing efforts have been aimed at developing a maternal vaccine against GBS, which remains the leading cause of neonatal sepsis and meningitis in many countries [5].",
            "startOffset": 8911,
            "title": "Background"
        },
        {
            "endOffset": 11162,
            "parents": [],
            "secId": "sec0010",
            "sentence": "In addition to citing the low cost-effectiveness of screening all women prior to the onset of labor, countries that have not adopted universal screening have raised concerns about overexposure to antibiotics leading to higher rates of antibiotic resistance, an over-medicalization of labor, uncertainties about the strength of available evidence in the absence of well-conducted randomized trials, and logistical difficulties screening and treating large populations of women delivering at home rather than in a hospital setting [9].",
            "startOffset": 10629,
            "title": "Background"
        },
        {
            "endOffset": 18285,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Bridging studies of safety and immunogenicity could then be conducted along with obligatory Phase IV studies in high income countries to support licensure of the GBS vaccine in those countries.",
            "startOffset": 18092,
            "title": "Background"
        },
        {
            "endOffset": 23724,
            "parents": [],
            "secId": "sec0015",
            "sentence": "These risks must be assessed in relation to anticipated benefits that the research may offer to the mother, her fetus, or both.",
            "startOffset": 23597,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 27069,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Thus far, an initial investigational monovalent conjugate GBS vaccine appeared to offer mothers and infants the potential for direct benefit with low risk [27].",
            "startOffset": 26909,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 26658,
            "parents": [],
            "secId": "sec0015",
            "sentence": "These collective benefits of study participation for both the mother and her fetus should be factored into the risk–benefit analysis.",
            "startOffset": 26525,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 7347,
            "parents": [],
            "secId": "sec0005",
            "sentence": "In this article, we examine both the risk–benefit profile and the potential for exploitation with an add-on trial design in the context of the locally available standard of care in South Africa.",
            "startOffset": 7153,
            "title": "Introduction"
        },
        {
            "endOffset": 9418,
            "parents": [],
            "secId": "sec0010",
            "sentence": "In addition to being a possible cause for stillbirth and maternal intrauterine infection, it results in 50% perinatal transmission to newborns, leading to early onset (EOD; 0–6 days of age) invasive disease in 1–2% of colonized newborns [6].",
            "startOffset": 9177,
            "title": "Background"
        },
        {
            "endOffset": 12751,
            "parents": [],
            "secId": "sec0010",
            "sentence": "However, as optimal transplacental transfer of antibody to the fetus only matures at approximately 34 weeks of gestational age, maternal vaccination may not protect preterm neonates born at earlier gestational ages.",
            "startOffset": 12536,
            "title": "Background"
        },
        {
            "endOffset": 29971,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Since a lower incidence of disease to rates approaching 1 per 1000 live births would necessitate the enrollment of close to 200,000 women to power a placebo-controlled trial of a GBS vaccine, sample size considerations alone could make such a trial impractical.",
            "startOffset": 29710,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 9682,
            "parents": [],
            "secId": "sec0010",
            "sentence": "South Africa and many other African countries report the highest prevailing incidence of invasive GBS globally [7].",
            "startOffset": 9567,
            "title": "Background"
        },
        {
            "endOffset": 12535,
            "parents": [],
            "secId": "sec0010",
            "sentence": "GBS vaccination of pregnant women would ideally become the primary preventative strategy for control of EOD and replace the need for antepartum universal screening and IAP in most cases.",
            "startOffset": 12349,
            "title": "Background"
        },
        {
            "endOffset": 31311,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Research funded by sponsors in high-income countries can exploit low or middle income country populations who host the research when host country communities or participants bear an unfair degree of risks and burdens, or high-income country sponsors receive an unfair level of benefits from the research [22].",
            "startOffset": 31002,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 35207,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Such an add-on trial design comparing vaccine to placebo in addition to the current standard of care would likely yield useful scientific data in LMICS, be feasible to conduct in the local practice setting, have a favorable risk–benefit profile based on available data, and presumably give a more accurate indication of vaccine efficacy than a trial utilizing universal screening that would not be sustainable in LMIC practice.",
            "startOffset": 34780,
            "title": "Conclusion"
        },
        {
            "endOffset": 13159,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Nonetheless, an effective vaccine would prevent the vast majority of EOD cases and substantially reduce poor neonatal outcomes attributable to early invasive disease.",
            "startOffset": 12993,
            "title": "Background"
        },
        {
            "endOffset": 17490,
            "parents": [],
            "secId": "sec0010",
            "sentence": "For this reason, designing a Phase III trial that focuses primarily on maternal, fetal and infant safety as the main endpoint and also establishes a serologic correlate of protection could be particularly useful.",
            "startOffset": 17278,
            "title": "Background"
        },
        {
            "endOffset": 22676,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Assessing risk is particularly challenging in pregnancy, in large part due to a tendency to focus on the fetal risks of an intervention while failing to consider the maternal and fetal risks of failing to intervene [23].",
            "startOffset": 22456,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 25476,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Since trade-offs can arise with interventions that are beneficial for one member of the maternal–fetal dyad but harmful to the other, the problem of maternal–fetal conflict is a potential worry.",
            "startOffset": 25282,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 31976,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Similar cautions would apply in this case.",
            "startOffset": 31934,
            "title": "Ethical considerations"
        },
        {
            "endOffset": 13781,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Furthermore, vaccination could also provide protection against pregnancy complications and offer direct benefits to mothers.",
            "startOffset": 13657,
            "title": "Background"
        },
        {
            "endOffset": 11942,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Although there is evidence to suggest that universal screening is more effective than the risk-based approach for preventing early-onset GBS disease, the drawbacks of screening have fuelled debate about what recommendations are most appropriate in each country [9].",
            "startOffset": 11677,
            "title": "Background"
        },
        {
            "endOffset": 19441,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Yet speculation about the optimal design for a Phase III trial to test vaccine efficacy has raised ethical concerns for investigators and sponsors about what standard of care should be offered to participants in LMICs [1].",
            "startOffset": 19219,
            "title": "Background"
        },
        {
            "endOffset": 34779,
            "parents": [],
            "secId": "sec0020",
            "sentence": "In summary, there are compelling reasons to suggest that a Phase III study randomizing pregnant women to an investigational GBS vaccine or placebo along with the standard administration of risk-based IAP could be a socially valuable study for evaluating whether the new GBS vaccine under development effectively reduces the incidence of both early and late-onset GBS disease in LMICs such as South Africa.",
            "startOffset": 34374,
            "title": "Conclusion"
        }
    ],
    "docId": "S0264410X15011172",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "Amina.white@nih.gov",
                "first": "Amina",
                "initial": "A.",
                "last": "White"
            },
            {
                "email": null,
                "first": "Shabir A.",
                "initial": "S.A.",
                "last": "Madhi"
            }
        ],
        "doi": "10.1016/j.vaccine.2015.07.108",
        "firstpage": "6396",
        "issn": "0264410X",
        "keywords": [
            "Exploitation",
            "Group B Streptococcus",
            "Immunization",
            "Low-middle income countries",
            "Pregnancy",
            "Research ethics",
            "Trial design"
        ],
        "lastpage": "6400",
        "openaccess": "Full",
        "pub_year": 2015,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Ethical considerations for designing GBS maternal vaccine efficacy trials in low-middle income countries"
    }
}