{
    "abstract": "The divergence of regulatory requirements and processes in developing and emerging countries contributes to hamper vaccines’ registration, and therefore delay access to high-quality, safe and efficacious vaccines for their respective populations. This report focuses on providing insights on the heterogeneity of registration requirements in terms of numbering structure and overall content of dossiers for marketing authorisation applications for vaccines in different areas of the world. While it also illustrates the divergence of regulatory processes in general, as well as the need to avoid redundant reviews, it does not claim to provide a comprehensive view of all processes nor existing facilitating mechanisms, nor is it intended to touch upon the differences in assessments made by different regulatory authorities. This report describes the work analysed by regulatory experts from vaccine manufacturing companies during a meeting held in Geneva in May 2017, in identifying and quantifying differences in the requirements for vaccine registration in three aspects for comparison: the dossier numbering structure and contents, the application forms, and the evaluation procedures, in different countries and regions. The Module 1 of the Common Technical Document (CTD) of 10 countries were compared. Modules 2–5 of the CTDs of two regions and three countries were compared to the CTD of the US FDA. The application forms of eight countries were compared and the registration procedures of 134 importing countries were compared as well. The analysis indicates a high degree of divergence in numbering structure and content requirements. Possible interventions that would lead to significant improvements in registration efficiency include alignment in CTD numbering structure, a standardised model-application form, and better convergence of evaluation procedures.",
    "body_text": [
        {
            "endOffset": 35658,
            "parents": [],
            "secId": "s0030",
            "sentence": "Consequently, the existing divergence between regulatory requirements and registration procedures worldwide forces the regulatory groups of manufacturing companies to prepare a tailor made CTD for each country where they apply for registration.",
            "startOffset": 35414,
            "title": "Discussion"
        },
        {
            "endOffset": 25665,
            "parents": [],
            "secId": "s0015",
            "sentence": "While the comparison between the ASEAN and the ICH CTDs showed 93% of similarity for content, it gave 100% difference in numbering, due to the difference in dossier structures.",
            "startOffset": 25489,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 20010,
            "parents": [],
            "secId": "s0010",
            "sentence": "The Module 1 of these countries or regions were compared to each other to assess similarities and differences.",
            "startOffset": 19900,
            "title": "Working methodology"
        },
        {
            "endOffset": 36270,
            "parents": [],
            "secId": "s0030",
            "sentence": "Conversely, if certain information is not required, the relevant heading and the section number could be omitted.",
            "startOffset": 36157,
            "title": "Discussion"
        },
        {
            "endOffset": 29871,
            "parents": [],
            "secId": "s0020",
            "sentence": "Many countries in the Middle East follow a quicker registration process, if the product has been pre-approved in Saudi Arabia.",
            "startOffset": 29745,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 27986,
            "parents": [],
            "secId": "s0020",
            "sentence": "Eighty-nine countries require vaccine samples as part of the registration evaluation process; the purpose of such requirement is unclear for 73 of these countries.",
            "startOffset": 27823,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 17470,
            "parents": [],
            "secId": "s0005",
            "sentence": "The lack of awareness of the magnitude of the divergence in dossier requirements and regulatory approval procedures is such that vaccine manufacturers have considered it important to invest some effort and resources to analyse these differences.",
            "startOffset": 17225,
            "title": "Introduction"
        },
        {
            "endOffset": 30310,
            "parents": [],
            "secId": "s0025",
            "sentence": "Application forms are usually included in Module 1 and are required in some instances in advance of the dossier submission.",
            "startOffset": 30187,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 41099,
            "parents": [],
            "secId": "s0035",
            "sentence": "Manufacturers have also, through this analysis, identified some of the possible interventions that would lead to significant improvements.",
            "startOffset": 40961,
            "title": "Conclusions"
        },
        {
            "endOffset": 26813,
            "parents": [],
            "secId": "s0020",
            "sentence": "Due to the differences in the evaluation process between these ICH member countries, the experts considered it relevant to assess the magnitude of divergence in the evaluation process at global level, with emphasis on countries supplied through the United Nations centralised procurement system.",
            "startOffset": 26518,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 26517,
            "parents": [],
            "secId": "s0020",
            "sentence": "For instance, the USA bases its assessment on a CTD review only (unless new facilities and/or new manufacturing process are involved), the EU bases its assessment on the review of the CTD and GMP onsite inspection as needed; Japan requires previous license of the facilities, while Canada requires licensing of the establishment, an onsite evaluation (for Biologics only) and testing of batches.",
            "startOffset": 26122,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 28761,
            "parents": [],
            "secId": "s0020",
            "sentence": "Reference countries are considered to have stringent/robust regulatory systems and hence prior approval in these countries represents a “quality label”.",
            "startOffset": 28609,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 31990,
            "parents": [],
            "secId": "s0025",
            "sentence": "The number of countries requiring such information varies between two and eight.",
            "startOffset": 31910,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 21799,
            "parents": [],
            "secId": "s0010",
            "sentence": "Information required in Module 2 of the ICH CTD is embedded in other sections in the ASEAN CTD.",
            "startOffset": 21704,
            "title": "Working methodology"
        },
        {
            "endOffset": 30780,
            "parents": [],
            "secId": "s0025",
            "sentence": "A sixth group was added for additional information required in some countries.",
            "startOffset": 30702,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 39340,
            "parents": [],
            "secId": "s0030",
            "sentence": "Additionally, there is a third group of documents required by some countries in their application forms which is also provided in other modules or sections of the CTD.",
            "startOffset": 39173,
            "title": "Discussion"
        },
        {
            "endOffset": 25111,
            "parents": [],
            "secId": "s0015",
            "sentence": "Fig. 1 shows that for Module 1, for which 303 items were compared for content (Fig. 1A), the overall level of similarity for all the CTDs included in the study was 62%.",
            "startOffset": 24943,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 27067,
            "parents": [],
            "secId": "s0020",
            "sentence": "Out of the countries analysed, only 29 required an onsite inspection to be conducted for approval (licensing) of the manufacturing facilities as a pre-condition for marketing authorisation submissions.",
            "startOffset": 26866,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 28177,
            "parents": [],
            "secId": "s0020",
            "sentence": "In addition to the overall steps of the registration procedure, 8 countries were identified that require the performance of local clinical trials in order to accept a registration submission.",
            "startOffset": 27986,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 30155,
            "parents": [],
            "secId": "s0020",
            "sentence": "A study published by Ahonkhai et al. reports that the time between the first and last registration of 8 vaccines in 20 countries of Sub Saharan Africa spanned a medium of 78 months and the time span for the registration of a new drug was also lengthy, with a median of 52 months [22].",
            "startOffset": 29871,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 18800,
            "parents": [],
            "secId": "s0010",
            "sentence": "The results of this work were presented to a group of registration experts from DCVMN and IFPMA affiliated vaccine manufacturers, in an informal workshop held in Geneva on 15 and 16 May 2017 [7], where the participants (a) reviewed the outcome of the comparative analysis for each of the CTD modules and made corrections and adjustments, (b) listed the procedural differences between 134 countries worldwide and (c) compared the application forms required by different countries.2",
            "startOffset": 18169,
            "title": "Working methodology"
        },
        {
            "endOffset": 25814,
            "parents": [],
            "secId": "s0015",
            "sentence": "Table 3A shows the results for contents obtained when the Modules 2–5 from PAHO, India, Jordan and Thailand CTDs were compared to the ICH CTD (FDA).",
            "startOffset": 25666,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 28608,
            "parents": [],
            "secId": "s0020",
            "sentence": "For example, many countries require the Certificate of Pharmaceutical Product (CPP) issued by the NRA responsible for the regulatory oversight of the vaccine, and in addition, some countries require prior approval in “reference countries”.",
            "startOffset": 28369,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 36983,
            "parents": [],
            "secId": "s0030",
            "sentence": "UN procured vaccines are usually WHO prequalified.",
            "startOffset": 36933,
            "title": "Discussion"
        },
        {
            "endOffset": 29529,
            "parents": [],
            "secId": "s0020",
            "sentence": "In view of the above variability in evaluation processes and country specific requirements, the timelines for registration differ significantly as well.",
            "startOffset": 29377,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 31813,
            "parents": [],
            "secId": "s0025",
            "sentence": "The information regarding the regulatory status of the product is very important; however, some of the items are required both in Module 1 and in the application form, thus redundant for some of the items.",
            "startOffset": 31608,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 20996,
            "parents": [],
            "secId": "s0010",
            "sentence": "For the analysis of modules 2–5, requirements from different countries were considered “different” from the ICH CTD if one of the following situations applied:",
            "startOffset": 20837,
            "title": "Working methodology"
        },
        {
            "endOffset": 18168,
            "parents": [],
            "secId": "s0010",
            "sentence": "The Developing Countries Vaccine Manufacturers’ Network (DCVMN) [6], commissioned a comparative analysis of the CTD requirements in different countries in order to estimate the similarities and differences for the different CTD modules.",
            "startOffset": 17932,
            "title": "Working methodology"
        },
        {
            "endOffset": 24844,
            "parents": [],
            "secId": "s0015",
            "sentence": "For example, the first item on the table refers to mock-up labelling which is required in six of the ten countries as well as in the WHO proposed Module 1.",
            "startOffset": 24689,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 41285,
            "parents": [],
            "secId": "s0035",
            "sentence": "These include proposals for alignment in CTD numbering structure, a standardised template for application forms, as well as better convergence of file content and evaluation procedures.",
            "startOffset": 41100,
            "title": "Conclusions"
        },
        {
            "endOffset": 30701,
            "parents": [],
            "secId": "s0025",
            "sentence": "Application forms from eight countries (Cuba, Egypt, EU, Indonesia, Iran, Iraq, Jordan and UAE) were analysed and the required information grouped into the categories listed.",
            "startOffset": 30527,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 27534,
            "parents": [],
            "secId": "s0020",
            "sentence": "Twenty-nine countries conduct a GMP onsite inspection as part of the evaluation process, independently of the number and quality of onsite inspections previously conducted by other regulatory bodies of the same facilities.",
            "startOffset": 27312,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 29301,
            "parents": [],
            "secId": "s0020",
            "sentence": "Furthermore, labelling and packaging requirements differ between countries, in terms of contents and language.",
            "startOffset": 29191,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 39863,
            "parents": [],
            "secId": "s0030",
            "sentence": "This could be based on an agreed common numbering structure and similar information would be sub-categorised under one heading.",
            "startOffset": 39736,
            "title": "Discussion"
        },
        {
            "endOffset": 31142,
            "parents": [],
            "secId": "s0025",
            "sentence": "Eighteen items are required in relation to the “Information about the product”.",
            "startOffset": 31063,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 33476,
            "parents": [],
            "secId": "s0030",
            "sentence": "This is a source of discrepancy that cannot be avoided.",
            "startOffset": 33421,
            "title": "Discussion"
        },
        {
            "endOffset": 15092,
            "parents": [],
            "secId": "s0005",
            "sentence": "Although the WHO has developed and promotes a collaborative registration procedure for generic pharmaceuticals with the receiving countries’ NRAs, recently extended in principle to vaccines [3], due to the need for adaptations, advocacy and intensive mentoring by WHO, which requires significant efforts and resources, its level of implementation remains low for vaccines.",
            "startOffset": 14720,
            "title": "Introduction"
        },
        {
            "endOffset": 35414,
            "parents": [],
            "secId": "s0030",
            "sentence": "Even if the technical information required (content) is reasonably aligned, the need to present such information in different dossier structure, according to the local required numbering, is time and resources consuming.",
            "startOffset": 35194,
            "title": "Discussion"
        },
        {
            "endOffset": 31909,
            "parents": [],
            "secId": "s0025",
            "sentence": "Nine items are considered under the category “Information about the applicant and distributor”.",
            "startOffset": 31814,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 39110,
            "parents": [],
            "secId": "s0030",
            "sentence": "However some documents are required only by a few countries (e.g. vaccine antigen master file).",
            "startOffset": 39015,
            "title": "Discussion"
        },
        {
            "endOffset": 28368,
            "parents": [],
            "secId": "s0020",
            "sentence": "Additional country specific requirements further complicate the regulatory process.",
            "startOffset": 28285,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 38517,
            "parents": [],
            "secId": "s0030",
            "sentence": "Available mechanisms to address this problem include the collaborative procedure promoted by WHO, which bases the registration in the receiving countries on information sharing between WHO and the receiving country NRA, bilateral agreements between countries and regional agreements based on economic blocks collaborations.",
            "startOffset": 38194,
            "title": "Discussion"
        },
        {
            "endOffset": 18993,
            "parents": [],
            "secId": "s0010",
            "sentence": "Each country or region has its own numbering system and requirements [8].",
            "startOffset": 18920,
            "title": "Working methodology"
        },
        {
            "endOffset": 20628,
            "parents": [],
            "secId": "s0010",
            "sentence": "Each of these CTDs were compared against the ICH as implemented by the US FDA and similarities and differences evaluated.",
            "startOffset": 20507,
            "title": "Working methodology"
        },
        {
            "endOffset": 38870,
            "parents": [],
            "secId": "s0030",
            "sentence": "The third area highlighted by the workshop participants was the analysis of application forms from 8 countries.",
            "startOffset": 38759,
            "title": "Discussion"
        },
        {
            "endOffset": 27822,
            "parents": [],
            "secId": "s0020",
            "sentence": "Twenty-three countries accept WHO prequalification as basis for local registration, and twenty-one countries were identified as not having any regulatory activities (Fig. 2).",
            "startOffset": 27648,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 20836,
            "parents": [],
            "secId": "s0010",
            "sentence": "For the analysis of Module 1, contents expressed exactly in the same terms or requiring the same information were considered “similar”; and contents that differed between the CTDs were considered “different”.",
            "startOffset": 20628,
            "title": "Working methodology"
        },
        {
            "endOffset": 16124,
            "parents": [],
            "secId": "s0005",
            "sentence": "One such international initiative is represented by the International Council for Harmonisation (ICH) of technical requirements for pharmaceuticals for human use, originally established by the European Union, Japan and the United States of America in 1990 and expanded to other member and observer countries [4].",
            "startOffset": 15812,
            "title": "Introduction"
        },
        {
            "endOffset": 21064,
            "parents": [],
            "secId": "s0010",
            "sentence": "Country X does not require specific items required in the ICH CTD",
            "startOffset": 20999,
            "title": "Working methodology"
        },
        {
            "endOffset": 32827,
            "parents": [],
            "secId": "s0025",
            "sentence": "Patent information is included, however none of the countries considered in this analysis required such information.",
            "startOffset": 32711,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 16425,
            "parents": [],
            "secId": "s0005",
            "sentence": "The CTD has subsequently been adopted by additional countries globally, which should have led to a harmonisation of requirements.",
            "startOffset": 16296,
            "title": "Introduction"
        },
        {
            "endOffset": 17225,
            "parents": [],
            "secId": "s0005",
            "sentence": "This results in lengthy processes delaying unnecessarily the access to high-quality, safe and efficacious vaccines in developing countries.",
            "startOffset": 17086,
            "title": "Introduction"
        },
        {
            "endOffset": 30430,
            "parents": [],
            "secId": "s0025",
            "sentence": "The working group decided to analyse the specific information required in application forms (separately from Module 1).",
            "startOffset": 30311,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 34868,
            "parents": [],
            "secId": "s0030",
            "sentence": "The paper concludes that 15 countries have specific requirements for the registration of vaccines, most of them convergent with TDN01.",
            "startOffset": 34734,
            "title": "Discussion"
        },
        {
            "endOffset": 14313,
            "parents": [],
            "secId": "s0005",
            "sentence": "Although these three levels of authorisation are required, the dossier review process should not need to be repeated at each level.",
            "startOffset": 14182,
            "title": "Introduction"
        },
        {
            "endOffset": 27648,
            "parents": [],
            "secId": "s0020",
            "sentence": "The figure also reflects the variability in dossier structures used, with 60 countries having a specific dossier.",
            "startOffset": 27535,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 32198,
            "parents": [],
            "secId": "s0025",
            "sentence": "It is surprising to see that the company name is required in 6 countries and similarly for the name of the marketing authorisation holder when such information is key and should be required by all countries.",
            "startOffset": 31991,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 36001,
            "parents": [],
            "secId": "s0030",
            "sentence": "The experts believe that there is opportunity for a higher level of alignment.",
            "startOffset": 35923,
            "title": "Discussion"
        },
        {
            "endOffset": 26121,
            "parents": [],
            "secId": "s0020",
            "sentence": "The marketing authorisation evaluation process in ICH member countries also differs, based on country guidelines.",
            "startOffset": 26008,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 33420,
            "parents": [],
            "secId": "s0030",
            "sentence": "A caveat in the analysis is that the ICH CTD is applicable to both medicines and biological products, while the PAHO, Thailand and Jordan CTDs are specific for vaccines and biological products only.",
            "startOffset": 33222,
            "title": "Discussion"
        },
        {
            "endOffset": 39172,
            "parents": [],
            "secId": "s0030",
            "sentence": "Such information, could be captured elsewhere in the dossier.",
            "startOffset": 39111,
            "title": "Discussion"
        },
        {
            "endOffset": 25945,
            "parents": [],
            "secId": "s0015",
            "sentence": "The overall results indicate 23% similarity in content and 21% similarity for numbering.",
            "startOffset": 25857,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 31329,
            "parents": [],
            "secId": "s0025",
            "sentence": "For this specific group, the requirements are slightly more homogeneous and items required by a few countries (2 or 3) are considered less relevant for inclusion in the application form.",
            "startOffset": 31143,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 24943,
            "parents": [],
            "secId": "s0015",
            "sentence": "However, the numbering for this topic differs between the individual countries as well as for WHO.",
            "startOffset": 24845,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 26865,
            "parents": [],
            "secId": "s0020",
            "sentence": "Fig. 2 illustrates the procedures in 134 countries.",
            "startOffset": 26814,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 25856,
            "parents": [],
            "secId": "s0015",
            "sentence": "Table 3B shows the results for numbering.",
            "startOffset": 25815,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 19635,
            "parents": [],
            "secId": "s0010",
            "sentence": "To assess similarities and differences between countries’ CTD structures, and in order to have representation across the globe, the following regions/countries technical dossiers were included in the comparison: Australia [9], the Association of Southeast Asian Nations (ASEAN) [10], China [11], the European Union [12], the Gulf Cooperation Council (GCC) [13], India [14], Jordan [15], the Pan American Health Organisation (PAHO) [16], the United States of America Food and Drug Administration (FDA) [17,18], Tanzania [19] and Thailand [20].",
            "startOffset": 19093,
            "title": "Working methodology"
        },
        {
            "endOffset": 14182,
            "parents": [],
            "secId": "s0005",
            "sentence": "Vaccines procured through this centralized system to support National Immunisation Programmes, have to fulfil three requirements: a valid marketing authorisation, evaluation by the WHO prequalification programme and, in some cases, marketing authorisation evaluation in the receiving countries.",
            "startOffset": 13888,
            "title": "Introduction"
        },
        {
            "endOffset": 33172,
            "parents": [],
            "secId": "s0030",
            "sentence": "This report addresses three aspects of the processes involved in the evaluation of vaccines for registration/marketing authorisation globally: the numbering structure and contents of CTDs used in different countries; the evaluation process with the specific country requirements; and the information required in the application forms.",
            "startOffset": 32838,
            "title": "Discussion"
        },
        {
            "endOffset": 27218,
            "parents": [],
            "secId": "s0020",
            "sentence": "The situation was unclear for 11 countries and the remaining 94 did not require prior onsite inspection for licensing of the manufacturing facilities.",
            "startOffset": 27068,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 20097,
            "parents": [],
            "secId": "s0010",
            "sentence": "For simplicity of the comparative analysis, item 1.2 (application forms) was left out.",
            "startOffset": 20011,
            "title": "Working methodology"
        },
        {
            "endOffset": 21145,
            "parents": [],
            "secId": "s0010",
            "sentence": "Country X requires information not required in the ICH CTD (other information)",
            "startOffset": 21067,
            "title": "Working methodology"
        },
        {
            "endOffset": 28882,
            "parents": [],
            "secId": "s0020",
            "sentence": "Usually, countries applying such prior approval requirement list the reference countries that are considered acceptable.",
            "startOffset": 28762,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 15345,
            "parents": [],
            "secId": "s0005",
            "sentence": "Practically, this means that the manufacturers applying for registration of WHO prequalified vaccines undergo a similar process twice, and a third time in each individual country, being subject to different national requirements, in receiving countries.",
            "startOffset": 15092,
            "title": "Introduction"
        },
        {
            "endOffset": 13574,
            "parents": [],
            "secId": "s0005",
            "sentence": "The United Nations’ System for vaccine procurement and supply is served by the United Nations International Children's Fund (UNICEF) and the Pan-American Health Organisation revolving fund (PAHO-RF).",
            "startOffset": 13375,
            "title": "Introduction"
        },
        {
            "endOffset": 36460,
            "parents": [],
            "secId": "s0030",
            "sentence": "Such a simple means of maintaining a harmonised numbering system would have a positive impact in the efficiency of vaccine registration files for submission, in terms of time and resources.",
            "startOffset": 36271,
            "title": "Discussion"
        },
        {
            "endOffset": 17688,
            "parents": [],
            "secId": "s0005",
            "sentence": "This paper describes the results of a systematic comparison of CTD numbering structure and contents, based on available guidelines from selected countries, showing the similarities and differences in the requirements.",
            "startOffset": 17471,
            "title": "Introduction"
        },
        {
            "endOffset": 30892,
            "parents": [],
            "secId": "s0025",
            "sentence": "For each topic under each category the table shows the number of countries requiring the specified information.",
            "startOffset": 30781,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 38759,
            "parents": [],
            "secId": "s0030",
            "sentence": "An integrated framework for regulators, Ministry of Health and procurement agencies is much needed for NRA convergence to progress.",
            "startOffset": 38628,
            "title": "Discussion"
        },
        {
            "endOffset": 19856,
            "parents": [],
            "secId": "s0010",
            "sentence": "The WHO prequalification programme (WHO-PQ), has recently decided to adopt the CTD structure for the prequalification submissions, and has proposed requirements for Module 1 which were published for public comments [21].",
            "startOffset": 19636,
            "title": "Working methodology"
        },
        {
            "endOffset": 29191,
            "parents": [],
            "secId": "s0020",
            "sentence": "This represents an additional challenge, particularly if the vaccine in question is not needed in the manufacturing nor in a reference country.",
            "startOffset": 29048,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 24688,
            "parents": [],
            "secId": "s0015",
            "sentence": "Table 1 shows an excerpt of this comparison for some of the items contained in Module 1.",
            "startOffset": 24600,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 17912,
            "parents": [],
            "secId": "s0005",
            "sentence": "It also describes the application and evaluation procedures for registration experienced in different countries, highlighting the magnitude of the problem, as well as identifying opportunities for improvements in alignment.",
            "startOffset": 17689,
            "title": "Introduction"
        },
        {
            "endOffset": 24599,
            "parents": [],
            "secId": "s0015",
            "sentence": "The comparison was based on similarities or differences, both in terms of contents and numbering.",
            "startOffset": 24502,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 36613,
            "parents": [],
            "secId": "s0030",
            "sentence": "Attempting higher level of convergence in the evaluation process is feasible, while Harmonisation would appear to be a more challenging and lengthy task.",
            "startOffset": 36460,
            "title": "Discussion"
        },
        {
            "endOffset": 15811,
            "parents": [],
            "secId": "s0005",
            "sentence": "There have been numerous attempts to align regulatory requirements between countries and regions, as well as attempts encouraging mutual recognition practices between regulators of different countries in order to save both resources and time, avoiding redundancy.",
            "startOffset": 15548,
            "title": "Introduction"
        },
        {
            "endOffset": 32496,
            "parents": [],
            "secId": "s0025",
            "sentence": "The “Labelling, packaging and insert information” is part of Module 1 of the CTD and requiring this information again in the application form may be redundant.",
            "startOffset": 32337,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 33222,
            "parents": [],
            "secId": "s0030",
            "sentence": "For the latter, 8 countries’ forms were reviewed.",
            "startOffset": 33173,
            "title": "Discussion"
        },
        {
            "endOffset": 34733,
            "parents": [],
            "secId": "s0030",
            "sentence": "A paper recently published by Pombo et al. [23] describes the number of countries in the region of the Americas that have adopted the PANDRH Technical Document No.1 (TDN01), providing the guidance for the development of the CTD to be used in the region.",
            "startOffset": 34480,
            "title": "Discussion"
        },
        {
            "endOffset": 40532,
            "parents": [],
            "secId": "s0035",
            "sentence": "The analysis undertaken by the global registration experts highlighted the current divergence of regulatory requirements for registration of vaccines worldwide, based on publicly available data, and points to the need for convergence initiatives.",
            "startOffset": 40286,
            "title": "Conclusions"
        },
        {
            "endOffset": 35774,
            "parents": [],
            "secId": "s0030",
            "sentence": "This means practically reworking the same information to meet different formats with no or very little added value.",
            "startOffset": 35659,
            "title": "Discussion"
        },
        {
            "endOffset": 20224,
            "parents": [],
            "secId": "s0010",
            "sentence": "Assuming that Modules 2–5 are harmonised modules, it was decided to include fewer countries in the comparison of these modules.",
            "startOffset": 20097,
            "title": "Working methodology"
        },
        {
            "endOffset": 21931,
            "parents": [],
            "secId": "s0010",
            "sentence": "Due to these structural differences, the comparison between the ICH and the ASEAN CTD was done separately from the other countries.",
            "startOffset": 21800,
            "title": "Working methodology"
        },
        {
            "endOffset": 13808,
            "parents": [],
            "secId": "s0005",
            "sentence": "It relies on the World Health Organisation prequalification programme (WHO-PQ) to pre-select vaccines eligible for purchase as well as to monitor the quality, safety and efficacy of the vaccines supplied to receiving countries [1,2].",
            "startOffset": 13575,
            "title": "Introduction"
        },
        {
            "endOffset": 29744,
            "parents": [],
            "secId": "s0020",
            "sentence": "Many countries in Central and East Africa need an average of 24 months for registration, while most countries in West Africa need between 6 and 12 months for registration but require prior approval in France or EU.",
            "startOffset": 29530,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 16580,
            "parents": [],
            "secId": "s0005",
            "sentence": "Countries adopting the CTD have however made local individual adaptations of the ICH CTD template, thus defeating the original intention of harmonisation.",
            "startOffset": 16426,
            "title": "Introduction"
        },
        {
            "endOffset": 20506,
            "parents": [],
            "secId": "s0010",
            "sentence": "It included the ICH CTD and those proposed by two regions of the world (ASEAN and PAHO) in addition to India, as a major vaccine exporting country, Jordan, representative of countries in the Eastern Mediterranean region and Thailand (currently does not follow fully the ASEAN CTD).",
            "startOffset": 20225,
            "title": "Working methodology"
        },
        {
            "endOffset": 35923,
            "parents": [],
            "secId": "s0030",
            "sentence": "Overall this leads to redundant efforts and lengthy regulatory processes and delayed access to these much-needed vaccines for the target population.",
            "startOffset": 35775,
            "title": "Discussion"
        },
        {
            "endOffset": 38110,
            "parents": [],
            "secId": "s0030",
            "sentence": "Reliance on work performed/reported by other regulatory bodies or international agencies can be achieved through information sharing agreements or mutual recognition.",
            "startOffset": 37944,
            "title": "Discussion"
        },
        {
            "endOffset": 38627,
            "parents": [],
            "secId": "s0030",
            "sentence": "Some of these mechanisms are more effective than others, however the degree of divergence still remains high.",
            "startOffset": 38518,
            "title": "Discussion"
        },
        {
            "endOffset": 21318,
            "parents": [],
            "secId": "s0010",
            "sentence": "Country X contains in its requirements similar heading as in the ICH CTD but the information required under such heading is not specified, while specified in the ICH CTD.",
            "startOffset": 21148,
            "title": "Working methodology"
        },
        {
            "endOffset": 31607,
            "parents": [],
            "secId": "s0025",
            "sentence": "It is often unclear why such information is required in the application form.",
            "startOffset": 31530,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 21703,
            "parents": [],
            "secId": "s0010",
            "sentence": "The structure of the ASEAN CTD is different from the ICH CTD.",
            "startOffset": 21642,
            "title": "Working methodology"
        },
        {
            "endOffset": 19899,
            "parents": [],
            "secId": "s0010",
            "sentence": "This was also included in this comparison.",
            "startOffset": 19857,
            "title": "Working methodology"
        },
        {
            "endOffset": 21642,
            "parents": [],
            "secId": "s0010",
            "sentence": "Country X requires different information from ICH under the same numbering",
            "startOffset": 21568,
            "title": "Working methodology"
        },
        {
            "endOffset": 13887,
            "parents": [],
            "secId": "s0005",
            "sentence": "The UN system targets low middle income (LMIC) and low-income countries (LIC).",
            "startOffset": 13809,
            "title": "Introduction"
        },
        {
            "endOffset": 18849,
            "parents": [],
            "secId": "s0010",
            "sentence": "According to the ICH, the CTD includes 5 modules.",
            "startOffset": 18800,
            "title": "Working methodology"
        },
        {
            "endOffset": 37346,
            "parents": [],
            "secId": "s0030",
            "sentence": "As such, they are firstly granted a marketing authorisation by the NRA responsible for the regulatory oversight of the vaccine in the manufacturing country and subsequently undergo the prequalification evaluation, focusing on the quality, safety, efficacy and the programmatic suitability of the vaccines for use in the national immunisation programmes in LMICs.",
            "startOffset": 36984,
            "title": "Discussion"
        },
        {
            "endOffset": 14719,
            "parents": [],
            "secId": "s0005",
            "sentence": "Ideally, a vaccine that is well regulated in the manufacturing country and is prequalified by WHO, fulfils in principle the requirements of safety, efficacy and quality, and should be eligible for an accelerated and facilitated process for marketing authorisation in the receiving countries, based on recognition of the dossier evaluations performed by the manufacturing country competent NRA and the WHO.",
            "startOffset": 14314,
            "title": "Introduction"
        },
        {
            "endOffset": 24501,
            "parents": [],
            "secId": "s0015",
            "sentence": "To compare Module 1, items were organised in tabular form: topics with similar content were aligned in the same row independently of the section numbering used in the different CTDs.",
            "startOffset": 24319,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 25489,
            "parents": [],
            "secId": "s0015",
            "sentence": "Highlights in light blue indicate items that are similar to the ICH CTD templates and those highlighted in red show the items that are different.",
            "startOffset": 25344,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 25200,
            "parents": [],
            "secId": "s0015",
            "sentence": "The level of similarity observed when the numbering was compared (Fig. 1B) was only 30%.",
            "startOffset": 25112,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 39524,
            "parents": [],
            "secId": "s0030",
            "sentence": "The comparative analysis of the application forms shows, once more, that there is scope for higher level of alignment through the development of a model-standardised application form.",
            "startOffset": 39341,
            "title": "Discussion"
        },
        {
            "endOffset": 41450,
            "parents": [],
            "secId": "s0035",
            "sentence": "It was agreed that vaccine registration processes should be streamlined and redundancies removed towards enabling faster access to vaccines in developing countries.",
            "startOffset": 41286,
            "title": "Conclusions"
        },
        {
            "endOffset": 16779,
            "parents": [],
            "secId": "s0005",
            "sentence": "Hence, the divergence of requirements between countries remains high and evident in two-areas: (a) dossier numbering structure and contents and (b) the registration application/evaluation procedure.",
            "startOffset": 16581,
            "title": "Introduction"
        },
        {
            "endOffset": 17085,
            "parents": [],
            "secId": "s0005",
            "sentence": "The existing divergence in content requirements and registration procedures seriously impact the timelines for registration, because manufacturers are required to comply with a diversity of country specific requirements and because the NRAs have different times for evaluation of the submitted information.",
            "startOffset": 16779,
            "title": "Introduction"
        },
        {
            "endOffset": 32336,
            "parents": [],
            "secId": "s0025",
            "sentence": "The five items required under “Storage conditions and shelf life” are relevant and reflected by the majority of countries demanding them.",
            "startOffset": 32199,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 33585,
            "parents": [],
            "secId": "s0030",
            "sentence": "However, the heterogeneity observed in contents and numbering of the CTD templates reviewed was significant.",
            "startOffset": 33477,
            "title": "Discussion"
        },
        {
            "endOffset": 31529,
            "parents": [],
            "secId": "s0025",
            "sentence": "For example, the type and sources of strains used, vaccine antigen master file, active substance master file and clinical trial summary among others, are part of the technical modules of the dossier.",
            "startOffset": 31330,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 25343,
            "parents": [],
            "secId": "s0015",
            "sentence": "Table 2 provides an example for part of Module 2 of the way in which the content of the CTDs was summarised to facilitate the comparative work.",
            "startOffset": 25200,
            "title": "Comparison of CTD contents and numbering between countries"
        },
        {
            "endOffset": 31063,
            "parents": [],
            "secId": "s0025",
            "sentence": "The order in which the information is required and the numbering used in the forms is country specific, which complicates the possibility of alignment of the information.",
            "startOffset": 30893,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 16295,
            "parents": [],
            "secId": "s0005",
            "sentence": "The ICH developed and promoted the use of a Common Technical Document (CTD) which represents a common dossier for regulatory submissions for use in the ICH countries [5].",
            "startOffset": 16125,
            "title": "Introduction"
        },
        {
            "endOffset": 29377,
            "parents": [],
            "secId": "s0020",
            "sentence": "Container labels are normally required to be printed in the local language.",
            "startOffset": 29302,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 36932,
            "parents": [],
            "secId": "s0030",
            "sentence": "According to the principles of good regulatory practices consideration should be given to “establishing regulations with sufficient flexibility to allow for participation in international cooperation frameworks, such as for information-sharing, convergence, harmonisation, work-sharing, reliance and recognition” [24].",
            "startOffset": 36614,
            "title": "Discussion"
        },
        {
            "endOffset": 40960,
            "parents": [],
            "secId": "s0035",
            "sentence": "Increased understanding and awareness of the specific challenges may help NRAs and regionally based stakeholders to consider practical initiatives to reinforce recognition and avoid redundancies, while identifying potential solutions.",
            "startOffset": 40726,
            "title": "Conclusions"
        },
        {
            "endOffset": 34060,
            "parents": [],
            "secId": "s0030",
            "sentence": "Discrepancies in the terminology were also observed.",
            "startOffset": 34008,
            "title": "Discussion"
        },
        {
            "endOffset": 28285,
            "parents": [],
            "secId": "s0020",
            "sentence": "Some of these countries have provisions for waivers under special circumstances or on a case-by-case basis.",
            "startOffset": 28178,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 34480,
            "parents": [],
            "secId": "s0030",
            "sentence": "The adoption of the CTD by an increasing number of countries is welcome; however the challenge remains in the “adaptations” made to the ICH CTD to fit the demands of each country.",
            "startOffset": 34301,
            "title": "Discussion"
        },
        {
            "endOffset": 21490,
            "parents": [],
            "secId": "s0010",
            "sentence": "Country X contains in its requirements similar heading as in the ICH CTD but the information required under such heading is specified, while not specified in the ICH CTD",
            "startOffset": 21321,
            "title": "Working methodology"
        },
        {
            "endOffset": 34300,
            "parents": [],
            "secId": "s0030",
            "sentence": "The addition or deletion of information means that the numbering used is not harmonised across countries leading to having the same numbering for information that is different and unrelated, and different numbering for similar information.",
            "startOffset": 34061,
            "title": "Discussion"
        },
        {
            "endOffset": 15548,
            "parents": [],
            "secId": "s0005",
            "sentence": "This repetitive registration process implies high number of dossiers prepared for one and the same vaccine, adding little value to the licensed products and delaying vaccine access for some populations.",
            "startOffset": 15346,
            "title": "Introduction"
        },
        {
            "endOffset": 42166,
            "parents": [],
            "secId": "s9000",
            "sentence": "Mary Allin (Pfizer, UK), Abdulaziz Almutairi (Arabio, Saudi Arabia), Paula Barbosa (International Federation of Pharmaceutical Manufacturers and Associations, Switzerland), Nirav Amitkumar Chokshi (Zydus Cadila, India), Monique Collaço de Moraes Stávale (Bio-Manguinhos, Brazil), Samir Desai (Zydus Cadila, India), Shubhangi Ghadge (Serum Institute of India, India), Tarek Ibrahim (Arabio, Saudi Arabia), Seon Gyeong Jeong (LG Chem, South Korea), Matthew Marsden (Pfizer, UK), Mic McGoldrick (Merck Sharp & Dohme, USA), Yijie Qu (China National Biotech Group, China), Christophe Saillez (former GSK, Belgium), Mira Utom (Biofarma, Indonesia), Qiaoruo Xiong (China National Biotech Group, China).",
            "startOffset": 41471,
            "title": "Collaboration authors"
        },
        {
            "endOffset": 37943,
            "parents": [],
            "secId": "s0030",
            "sentence": "Experts discussed that two key concepts have been advocated for years but still fail to be implemented by all countries; these are the concept of reliance/recognition of regulatory reports and that of avoidance of redundancy, or repetition of testing and inspections.",
            "startOffset": 37676,
            "title": "Discussion"
        },
        {
            "endOffset": 38193,
            "parents": [],
            "secId": "s0030",
            "sentence": "Redundant testing and inspections could also be avoided with similar arrangements.",
            "startOffset": 38111,
            "title": "Discussion"
        },
        {
            "endOffset": 39014,
            "parents": [],
            "secId": "s0030",
            "sentence": "The comparison of documentation required by these countries showed that there is some consensus on which documentation is considered important.",
            "startOffset": 38871,
            "title": "Discussion"
        },
        {
            "endOffset": 35048,
            "parents": [],
            "secId": "s0030",
            "sentence": "However, a detailed analysis of contents, structure of the respective CTDs shows that most of them differ at least in numbering structure, while others differ in contents as well.",
            "startOffset": 34869,
            "title": "Discussion"
        },
        {
            "endOffset": 29047,
            "parents": [],
            "secId": "s0020",
            "sentence": "The requirement may be limited to marketing authorisation in the reference country or include the requirement for actual commercialisation in the reference country.",
            "startOffset": 28883,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 21565,
            "parents": [],
            "secId": "s0010",
            "sentence": "Country X requires different information from ICH under the same heading",
            "startOffset": 21493,
            "title": "Working methodology"
        },
        {
            "endOffset": 22581,
            "parents": [],
            "secId": "s0010",
            "sentence": "Furthermore, the meeting participants analysed and compared the application forms (item 1.2 not considered in the comparison of Module 1) from eight countries (Cuba, Egypt, EU, Indonesia, Iran, Iraq, Jordan, and United Arab Emirates) aiming at identifying the critical information included in the majority of them.",
            "startOffset": 22267,
            "title": "Working methodology"
        },
        {
            "endOffset": 32710,
            "parents": [],
            "secId": "s0025",
            "sentence": "Additional information required by some countries includes the pharmacovigilance system, which is also part of Module 1; pricing details (required by half of the countries) in addition to specific legal documents.",
            "startOffset": 32497,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 35193,
            "parents": [],
            "secId": "s0030",
            "sentence": "Such results highlight the need for further alignment: the divergence in numbering and structure is more important than may seem at first sight.",
            "startOffset": 35049,
            "title": "Discussion"
        },
        {
            "endOffset": 34007,
            "parents": [],
            "secId": "s0030",
            "sentence": "Meeting participants agreed that the degree of difference was higher for Modules 2–5 of CTDs (more than 75% different in contents and above 79% different in sections’ numbering) than for Module 1 (38% different in content and 70% different in numbering), which contradicts the fact that Module 1 is non-harmonised and expected to include “regional/local information” while the other four modules are supposedly harmonised.",
            "startOffset": 33585,
            "title": "Discussion"
        },
        {
            "endOffset": 37676,
            "parents": [],
            "secId": "s0030",
            "sentence": "Having met the expectations of the supervisory National Regulatory Agency in the manufacturing country and those of the WHO, such vaccines should be subject to an expedited and facilitated review procedure by the regulatory authorities in the receiving country based on reports available from the two prior evaluations performed.",
            "startOffset": 37347,
            "title": "Discussion"
        },
        {
            "endOffset": 19093,
            "parents": [],
            "secId": "s0010",
            "sentence": "Modules 2–5 are harmonised modules, and include information regarding quality, safety and efficacy.",
            "startOffset": 18994,
            "title": "Working methodology"
        },
        {
            "endOffset": 18919,
            "parents": [],
            "secId": "s0010",
            "sentence": "Module 1 is not harmonised and contains regional/country information.",
            "startOffset": 18850,
            "title": "Working methodology"
        },
        {
            "endOffset": 27312,
            "parents": [],
            "secId": "s0020",
            "sentence": "Fig. 2 summarises the results observed with regards to vaccine registration in 134 countries.",
            "startOffset": 27219,
            "title": "Comparison of vaccine registration procedures in 134 countries"
        },
        {
            "endOffset": 22043,
            "parents": [],
            "secId": "s0010",
            "sentence": "Percentages of similarity were calculated using the following formula for Module 1 and Modules 2–5 respectively.",
            "startOffset": 21931,
            "title": "Working methodology"
        },
        {
            "endOffset": 24260,
            "parents": [],
            "secId": "s0010",
            "sentence": "The registration procedures and requirements in different countries were also identified with a total of a hundred and thirty-four countries included in the analysis.3",
            "startOffset": 22581,
            "title": "Working methodology"
        },
        {
            "endOffset": 40725,
            "parents": [],
            "secId": "s0035",
            "sentence": "The group felt the impelling need to share this information with the immunisation community including groups of regulators, programme managers, procurement agencies, donors and other partners.",
            "startOffset": 40533,
            "title": "Conclusions"
        },
        {
            "endOffset": 39735,
            "parents": [],
            "secId": "s0030",
            "sentence": "Such a model application-form would capture the relevant information to be provided and avoid inclusion of data already provided in other modules or sections of the CTD, such as clinical and toxicological data.",
            "startOffset": 39525,
            "title": "Discussion"
        },
        {
            "endOffset": 40274,
            "parents": [],
            "secId": "s0030",
            "sentence": "A proposal for a “standardised” application form will be prepared and circulated for consideration by regulators and regulatory networks, including WHO, ICH, ASEAN, AVAREF, PANDRH and others who can best support the implementation of alignment initiatives and mutual recognition agreements among regulatory authorities, to improve access to life-saving vaccines, while reducing time and streamlining resources.",
            "startOffset": 39864,
            "title": "Discussion"
        },
        {
            "endOffset": 30526,
            "parents": [],
            "secId": "s0025",
            "sentence": "Table 4 shows five main categories for the information required as part of the application form.",
            "startOffset": 30430,
            "title": "Comparison of application forms"
        },
        {
            "endOffset": 36156,
            "parents": [],
            "secId": "s0030",
            "sentence": "For example, countries adopting the CTD requiring more detailed information under certain items, could sub-itemize the information under a single heading.",
            "startOffset": 36002,
            "title": "Discussion"
        }
    ],
    "docId": "S0264410X18304055",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "dellepianen@outlook.com",
                "first": "Nora",
                "initial": "N.",
                "last": "Dellepiane"
            },
            {
                "email": "s.pagliusi@dcvmn.net",
                "first": "Sonia",
                "initial": "S.",
                "last": "Pagliusi"
            },
            {
                "email": null,
                "first": null,
                "initial": null,
                "last": null
            }
        ],
        "doi": "10.1016/j.vaccine.2018.03.049",
        "firstpage": "3389",
        "issn": "0264410X",
        "keywords": [
            "Common Technical Document",
            "Emerging countries",
            "Marketing authorisation",
            "Regulatory convergence",
            "Vaccine"
        ],
        "lastpage": "3396",
        "openaccess": "Full",
        "pub_year": 2018,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Challenges for the registration of vaccines in emerging countries: Differences in dossier requirements, application and evaluation processes"
    }
}