{
    "abstract": "Nigeria is the most populous country in Africa and in 2012 was suffering some of the lowest vaccination rates in the World. A combination of factors had resulted in a dysfunctional immunization cold chain and supply chain. Recognizing that the number of unimmunized children contributed to high levels of under-5-mortality, and that health MDGs would not be attained, Minister of State for Health Mohammed Pate launched a vaccines transformation project in 2013. In partnership with BMGF, GAVI, UNICEF, WHO, other donors and implementing partners the transformation journey has so far taken three years and achieved impressive results. It has though faced challenges along the way and with the financial burden of GAVI graduation facing Nigeria, the economic downturn and the decentralized funding of health services, the results are far from sustained. This paper documents the work undertaken at the Federal level and then highlights specific work undertaken in partnership with Lagos State Government. It identifies the importance of taking an end to end approach and looking at the root causes of weak system performance. The strategy combined simple innovations in how data was captured, recorded and used to drive decision making. It included a comprehensive and systematic approach to cold chain procurement, installation and maintenance with a shift to a culture of active cold chain maintenance that is performing with higher levels of uptime. It also included supply chain redesign at both the Federal and State level. Finally, it involved an institutional transformation at the National Primary Health Care Development Agency (NPHCDA) to establish a data driven Department of Logistics and Health Commodities (DLHC) to manage the many challenges in immunizing 7.5 million children annually. While results have been impressive, there have been many challenges and lessons learned on the way. As Nigeria gets ready for its graduation from GAVI, a robust agile performing cold chain and supply chain will be essential for the good health of Nigeria's children and its economy. The necessary transformation journey has only just begun.",
    "bib_entries": {
        "b0005": null,
        "b0010": null,
        "b0015": null,
        "b0020": {
            "authors": [
                {
                    "first": "Michel",
                    "initial": "M.",
                    "last": "Zaffran"
                },
                {
                    "first": "Jos",
                    "initial": "J.",
                    "last": "Vandelaer"
                },
                {
                    "first": "Debra",
                    "initial": "D.",
                    "last": "Kristensen"
                },
                {
                    "first": "Bjørn",
                    "initial": "B.",
                    "last": "Melgaard"
                },
                {
                    "first": "Prashant",
                    "initial": "P.",
                    "last": "Yadav"
                },
                {
                    "first": "K. O.",
                    "initial": "K.O.",
                    "last": "Antwi-Agyei"
                },
                {
                    "first": "Heidi",
                    "initial": "H.",
                    "last": "Lasher"
                }
            ],
            "doi": "10.1016/j.vaccine.2012.11.036",
            "firstpage": "B73",
            "issn": "0264410X",
            "lastpage": "B80",
            "pmid": "23598495",
            "pub_year": 2013,
            "title": "The imperative for stronger vaccine supply and logistics systems",
            "volume": "31"
        },
        "b0025": null,
        "b0030": null,
        "b0035": null,
        "b0040": null,
        "b0045": null,
        "b0050": null,
        "b0055": {
            "authors": [
                {
                    "first": "Ekundayo",
                    "initial": "E.",
                    "last": "Shittu"
                },
                {
                    "first": "Melissa",
                    "initial": "M.",
                    "last": "Harnly"
                },
                {
                    "first": "Shanta",
                    "initial": "S.",
                    "last": "Whitaker"
                },
                {
                    "first": "Roger",
                    "initial": "R.",
                    "last": "Miller"
                }
            ],
            "doi": "10.1377/hlthaff.2015.1328",
            "firstpage": "293",
            "issn": "02782715",
            "lastpage": "300",
            "pmid": "26858383",
            "pub_year": 2016,
            "title": "Reorganizing Nigeria's vaccine supply chain reduces need for additional storage facilities, but more storage is required",
            "volume": "35"
        },
        "b0060": null,
        "b0065": null,
        "b0070": null
    },
    "body_text": [
        {
            "endOffset": 39246,
            "parents": [],
            "secId": "s0035",
            "sentence": "The steps undertaken in the Lagos journey are summarized in Fig. 4.",
            "startOffset": 39179,
            "title": "Lagos case study"
        },
        {
            "endOffset": 33888,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "refoffsets": {
                "b0065": {
                    "endOffset": 33887,
                    "startOffset": 33883
                }
            },
            "secId": "s0025",
            "sentence": "This compared to 54% facility availability in Kano in early 2014 [13].",
            "startOffset": 33818,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 29503,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "Total capital expenditure requirements for the new system represent only ∼1–2% of the overall 2020 vaccine value.",
            "startOffset": 29390,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 23868,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "The weekly review sessions of the dashboard created visibility for the first time across the system, ensuring that NPHCDA and other stakeholders can respond to the stock situation.",
            "startOffset": 23688,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 29612,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "To make this plan a reality, NPHCDA requires funding support to set up and operate the new three hub system.",
            "startOffset": 29504,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 42688,
            "parents": [],
            "secId": "s0035",
            "sentence": "The Steering Committee, encouraged by the project outcome, recommended a state-wide scale up of the redesigned vaccine supply chain system and outsourced, PUSH Plus deliveries of vaccine and consumables to all public health facilities within the State with partial initial funding (in the sum of N1,863,000) from the State budget.",
            "startOffset": 42358,
            "title": "Lagos case study"
        },
        {
            "endOffset": 32097,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "The 2014 EVMA showed that vaccine management was the weakest as national level, with the service delivery level being 2nd weakest.",
            "startOffset": 31967,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 27354,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "In this case the supply of vaccines would need to be aligned with identified consumer demand and programmatic immunization targets.",
            "startOffset": 27223,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 26983,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "Greater alignment is needed between these two departments within NPHCDA.",
            "startOffset": 26911,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 42089,
            "parents": [],
            "secId": "s0035",
            "sentence": "By November 2014 the PUSH Plus was scaled up to 68 public health facilities across 6 LGAs - Agege, Alimosho, Ifako-Ijaiye, Ikeja, Mushin and Oshodi-Isolo.",
            "startOffset": 41935,
            "title": "Lagos case study"
        },
        {
            "endOffset": 30676,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "They are also in discussion with Nigeria Bottling Company (NBC), the local Coca Cola partner about learning lessons from their CCE maintenance practices.",
            "startOffset": 30523,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 18135,
            "parents": [],
            "secId": "s0005",
            "sentence": "An initial performance baseline in Lagos and Kano showed that the magnitude of stock outs or antigens below the minimum level was very high.",
            "startOffset": 17995,
            "title": "Introduction"
        },
        {
            "endOffset": 45382,
            "parents": [],
            "secId": "s0040",
            "sentence": "Nigeria has made impressive progress with the performance of its vaccines supply chain and cold chain since 2012.",
            "startOffset": 45269,
            "title": "Conclusions"
        },
        {
            "endOffset": 38181,
            "parents": [],
            "secId": "s0035",
            "sentence": "Similar to other parts of the country, Lagos State faced a number of vaccines supply chain challenges including inadequate funding for the distribution of vaccines, related consumables and data tools; dry and cold storage capacity constraints at LGA and health facility levels, and weak data collection, data quality and use.",
            "startOffset": 37856,
            "title": "Lagos case study"
        },
        {
            "endOffset": 21122,
            "parents": [],
            "secId": "s0005",
            "sentence": "As a first priority, a Department of Logistics and Health Commodities (DLHC) was set up in September 2015 charged with the mandate “to ensure that vaccines and other health commodities are supplied to the point of delivery on time, in full and in optimum condition”.",
            "startOffset": 20856,
            "title": "Introduction"
        },
        {
            "endOffset": 18874,
            "parents": [],
            "secId": "s0005",
            "sentence": "This paper focuses on the supply side interventions designed to increase in fridge availability at cold chain equipped health centers.",
            "startOffset": 18740,
            "title": "Introduction"
        },
        {
            "endOffset": 45257,
            "parents": [],
            "secId": "s0035",
            "sentence": "Frequent cold chain equipment breakdown has affected service delivery and further work is planned to explore a more efficient cold chain maintenance strategy with the Nigerian Bottling Company (local Coca Cola bottler).",
            "startOffset": 45038,
            "title": "Lagos case study"
        },
        {
            "endOffset": 33077,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "The streamlined structure means that where direct deliveries are being organized from State to CCE equipped health facilities, LGAs are no longer part of the inventory holding supply chain.",
            "startOffset": 32888,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 28640,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "After analysis by NPHCDA of national storage issues, a 3-hub system was designed to reduce the burden on the national strategic cold store in Abuja.",
            "startOffset": 28492,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 36275,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "A one size fits all approach to last mile distribution may not be appropriate and different models may need to be considered based on State “maturity” to manage direct deliveries.",
            "startOffset": 36096,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 18502,
            "parents": [],
            "secId": "s0005",
            "sentence": "In addition, only 15 to 25% of wards (a subset of an LGA) in each state have a facility with functioning cold chain equipment.",
            "startOffset": 18376,
            "title": "Introduction"
        },
        {
            "endOffset": 41095,
            "parents": [],
            "secId": "s0035",
            "sentence": "By July 2014 the number of health facilities benefitting from the PUSH Plus informed push model increased to twenty-two (22) with the development of a pilot hybrid CCE maintenance model where In-house technicians would be trained by contracted private technicians to provide CCE maintenance and repair services after a one-year contract period elapses.",
            "startOffset": 40743,
            "title": "Lagos case study"
        },
        {
            "endOffset": 41935,
            "parents": [],
            "secId": "s0035",
            "sentence": "Additionally, the fact that the Local Government Cold Chain Officers accompanied the vaccine distribution for their facilities provided an opportunity for regular supportive supervision on cold chain functionality assessment, temperature monitoring and the completion of relevant vaccine management tools.",
            "startOffset": 41630,
            "title": "Lagos case study"
        },
        {
            "endOffset": 44797,
            "parents": [],
            "secId": "s0035",
            "sentence": "Regular meetings of operatives with State and LGA officials results in early resolution of identified challenges, there is a need:",
            "startOffset": 44667,
            "title": "Lagos case study"
        },
        {
            "endOffset": 21996,
            "parents": [],
            "refoffsets": {
                "b0020": {
                    "endOffset": 21995,
                    "startOffset": 21992
                }
            },
            "secId": "s0005",
            "sentence": "This approach was echoed by Zaffran et al. in identifying opportunities to improve the visibility and efficiency of supply chains and potency of vaccines by adopting commercial best practice [4].",
            "startOffset": 21801,
            "title": "Introduction"
        },
        {
            "endOffset": 28020,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "The present national storage structure consists of two levels.",
            "startOffset": 27958,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 19701,
            "parents": [],
            "secId": "s0005",
            "sentence": "While primary health care centers collect their vaccines from their respective LGA store",
            "startOffset": 19613,
            "title": "Introduction"
        },
        {
            "endOffset": 28235,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "First, a National Strategic Cold Store (NSCS) has a net positive storage capacity of 80 m3, and 23 m3 net storage negative capacity, and receives all in bound vaccines delivered through Abuja international airport.",
            "startOffset": 28021,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 20607,
            "parents": [],
            "secId": "s0005",
            "sentence": "So even if the vaccines are available for resupply, operational funds or information flows are not necessarily always available to ensure the right vaccines are made available at the right time in the right quantity, right place and quality.",
            "startOffset": 20366,
            "title": "Introduction"
        },
        {
            "endOffset": 39597,
            "parents": [],
            "secId": "s0035",
            "sentence": "In October 2013, an initial pilot of the new PUSH Plus model commenced in seventeen (17) public facilities in three Local Government Areas (LGAs) – Ikeja, Mushin and Oshodi-Isolo.",
            "startOffset": 39418,
            "title": "Lagos case study"
        },
        {
            "endOffset": 35493,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "Initial experience in Niger suggests the 3PL did not understand the constraints of the local terrain and has under budgeted the true cost of delivery.",
            "startOffset": 35343,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 42357,
            "parents": [],
            "secId": "s0035",
            "sentence": "This has subsequently grown to 155 facilities now being served across all 20 LGAs in Lagos as of October 2016.",
            "startOffset": 42247,
            "title": "Lagos case study"
        },
        {
            "endOffset": 34523,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "Where State Governments have management capability they could take this on but where they do not, it represents an additional cost.",
            "startOffset": 34392,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 19843,
            "parents": [],
            "secId": "s0005",
            "sentence": "The ultimate measure of success for any supply chain transformation is the increased visibility and availability of vaccines at the last mile.",
            "startOffset": 19701,
            "title": "Introduction"
        },
        {
            "endOffset": 21753,
            "parents": [],
            "secId": "s0005",
            "sentence": "Fig. 1.",
            "startOffset": 21746,
            "title": "Introduction"
        },
        {
            "endOffset": 43099,
            "parents": [],
            "secId": "s0035",
            "sentence": "The cost of having Tranex provide the vaccine delivery services was initially N5,462 per facility per month but this reduced by 15% to N4,600 per facility per month as more health facilities were added.",
            "startOffset": 42897,
            "title": "Lagos case study"
        },
        {
            "endOffset": 25877,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "Several approaches are currently being tested across the country.",
            "startOffset": 25812,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 36720,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0030",
            "sentence": "At its inauguration, the Department of Logistics and Health Commodities (DLHC) decided to adopt a new organizational structure that mirrors its new focus on transformation, with clear SOPs, roles and responsibilities for all staff.",
            "startOffset": 36489,
            "title": "Strengthening organizational leadership and performance culture"
        },
        {
            "endOffset": 33355,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "As the PUSH Plus direct delivery model is rolled out more states will follow this model.",
            "startOffset": 33267,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 32623,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "Direct vaccine delivery to health facilities, with customized delivery schedules (PUSH Plus)",
            "startOffset": 32531,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 46692,
            "parents": [],
            "secId": "s0040",
            "sentence": "The experience of CDC in the USA in contracting out its vaccines storage and distribution system was that it took over 12 years to implement comprehensive nationwide change.",
            "startOffset": 46519,
            "title": "Conclusions"
        },
        {
            "endOffset": 28837,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "This will be implemented with Kano zone, Abuja NSCS and Lagos zone serving as three national vaccine storage hubs that receive vaccines directly from suppliers and deliver them directly to states.",
            "startOffset": 28641,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 42246,
            "parents": [],
            "secId": "s0035",
            "sentence": "As Fig. 5 shows, a steady growth was experienced in the number of beneficiary health facilities per quarter from 77 in October 2015 to 142 in February 2016.",
            "startOffset": 42090,
            "title": "Lagos case study"
        },
        {
            "endOffset": 21745,
            "parents": [],
            "refoffsets": {
                "b0010": {
                    "endOffset": 21744,
                    "startOffset": 21739
                },
                "b0015": {
                    "endOffset": 21744,
                    "startOffset": 21739
                }
            },
            "secId": "s0005",
            "sentence": "It is important to make processes right first before adopting technology, optimizing inventory and distribution and improving end to end visibility [2,3].",
            "startOffset": 21591,
            "title": "Introduction"
        },
        {
            "endOffset": 21801,
            "parents": [],
            "secId": "s0005",
            "sentence": "Developed by Gartner illustrates this approach.",
            "startOffset": 21754,
            "title": "Introduction"
        },
        {
            "endOffset": 34012,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "That said a number of operational challenges have been encountered as States have grappled with managing direct deliveries.",
            "startOffset": 33889,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 20782,
            "parents": [],
            "secId": "s0005",
            "sentence": "While progress has been made, there is still a CCE gap of 3225 CCE and direct deliveries are only happening in 5 out of 36 States plus the Federal Capital Territory thus far.",
            "startOffset": 20608,
            "title": "Introduction"
        },
        {
            "endOffset": 25702,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "The national level dashboard of stock levels by antigen by state is illustrated from October 21 in Fig. 3 with identified action items to follow up where stocks are below minimum.",
            "startOffset": 25523,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 30305,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "GAVI supported states through UNICEF to repair 1286 and donations from different donors brought the total CCE installed capacity to 6340 (including 2015 procurement).",
            "startOffset": 30139,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 24297,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "As data visibility has improved, it became possible to identify and react to problems more quickly.",
            "startOffset": 24198,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 35041,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "The quality of the transport offers from 3PLs also varied from State to State.",
            "startOffset": 34963,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 32888,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "Financial sustainability through an initial combination of state and donor support with the latter phasing out",
            "startOffset": 32778,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 44481,
            "parents": [],
            "secId": "s0035",
            "sentence": "The SCCO chairs regular project operational review meetings with Tranex and debrief sessions where strategies for improvement are identified and challenges, if any, identified and resolved",
            "startOffset": 44293,
            "title": "Lagos case study"
        },
        {
            "endOffset": 35954,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "Another challenge is the lack of management capability across states.",
            "startOffset": 35885,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 36423,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "NPHCDA is organizing a series of workshops to share lessons learned across states and to prepare new states for the demands of contract management.",
            "startOffset": 36276,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 42897,
            "parents": [],
            "secId": "s0035",
            "sentence": "The main constraint throughout this period was the lack of functional CCE across the State and limited investment funds available for CCE.",
            "startOffset": 42759,
            "title": "Lagos case study"
        },
        {
            "endOffset": 28492,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "The capacity at the zones is typically underutilized partly reflecting staff constraints.",
            "startOffset": 28403,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 18270,
            "parents": [],
            "secId": "s0005",
            "sentence": "Between January and May 2013, Local Government Area (LGA) stores in Kano were stocked out more than 80% of the time for most antigens.",
            "startOffset": 18136,
            "title": "Introduction"
        },
        {
            "endOffset": 31966,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "The lack of an effective transport delivery system contributed to additional layers in the supply chain, with scope for CCE breakdowns and a higher burden of out of pocket expenditure and coping by health workers to receive vaccines.",
            "startOffset": 31733,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 18739,
            "parents": [],
            "secId": "s0005",
            "sentence": "In a bid to address systemic underperformance, the leadership of Nigeria’s National Primary Health Care Development Agency (NPHCDA) decided to tackle the supply and demand side factors contributing to the low immunization coverage rates.",
            "startOffset": 18502,
            "title": "Introduction"
        },
        {
            "endOffset": 19178,
            "parents": [],
            "secId": "s0005",
            "sentence": "However, in a Federal system with decentralized management of primary health care the responsibility of States and LGAs, this is a complicated task.",
            "startOffset": 19030,
            "title": "Introduction"
        },
        {
            "endOffset": 22392,
            "parents": [],
            "secId": "s0010",
            "sentence": "The NLWG meets at least bi-weekly and serves as a strategy and implementation support group for the government.",
            "startOffset": 22281,
            "title": "Leadership and culture crucial for strategy evolution"
        },
        {
            "endOffset": 22517,
            "parents": [],
            "refoffsets": {
                "b0025": {
                    "endOffset": 22516,
                    "startOffset": 22513
                }
            },
            "secId": "s0010",
            "sentence": "The thrust of the strategy was captioned, the “End to end transformation of Nigeria’s immunization supply chain program” [5].",
            "startOffset": 22392,
            "title": "Leadership and culture crucial for strategy evolution"
        },
        {
            "endOffset": 19538,
            "parents": [],
            "secId": "s0005",
            "sentence": "Each Zonal store then supplies six states within its zones",
            "startOffset": 19480,
            "title": "Introduction"
        },
        {
            "endOffset": 27834,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "At the national and zonal levels, more than twice today’s capacity is required to meet 2020 storage needs (i.e., current capacity of 201 m3 for positive net storage versus 672 m3 needed for 2020, representing a storage gap of 471 m3).",
            "startOffset": 27600,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 19385,
            "parents": [],
            "secId": "s0005",
            "sentence": "A National Strategic Cold Store is the first storage location for all vaccines in country.",
            "startOffset": 19295,
            "title": "Introduction"
        },
        {
            "endOffset": 45037,
            "parents": [],
            "secId": "s0035",
            "sentence": "for further human capital development on managing vendor accountability",
            "startOffset": 44966,
            "title": "Lagos case study"
        },
        {
            "endOffset": 46180,
            "parents": [],
            "secId": "s0040",
            "sentence": "Consequently, the ability of States to fund direct deliveries is a challenge.",
            "startOffset": 46103,
            "title": "Conclusions"
        },
        {
            "endOffset": 26291,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "NPHCDA needs to evaluate all these options to determine what is most cost effective in improving visibility while minimizing fragmented and unsustainable mobile pilots.",
            "startOffset": 26123,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 29923,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "They concluded that moving from a two tier federal system to a single three hub Federal system would reduce storage needs by 30%, although there would still be a gap of 25% over current capacity.",
            "startOffset": 29728,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 36095,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "A number of states lack staff with the necessary management skills, technical support or leadership to implement a change in business model.",
            "startOffset": 35955,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 32233,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "To ensure that the supply chain strengthening initiatives directly impact the facility level, the states must be a part of the solution.",
            "startOffset": 32097,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 23687,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "Through support from donors, the DLHC rolled out a vaccine dashboard, which collects stock data from 774 LGAs, 36 states + FCT and 6 zonal stores.",
            "startOffset": 23541,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 40598,
            "parents": [],
            "secId": "s0035",
            "sentence": "This thereby relieved state staff from the burden of “pulling” vaccine and devices from the Central Store and thereafter from the LGA Cold Store.",
            "startOffset": 40453,
            "title": "Lagos case study"
        },
        {
            "endOffset": 35674,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "refoffsets": {
                "b0070": {
                    "endOffset": 35584,
                    "startOffset": 35580
                }
            },
            "secId": "s0025",
            "sentence": "Some of the operational challenges experienced in Kano are highlighted in Muyi et al. [14] Overall, progress in scaling direct deliveries across more states is slower than planned.",
            "startOffset": 35494,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 38483,
            "parents": [],
            "secId": "s0035",
            "sentence": "To address these challenges and the inherent weaknesses diagnosed in the vaccine supply chain system, the teams from McKinsey and Co. and CHAI worked closely with the Supply Chain Technical Working Group in Lagos State to:",
            "startOffset": 38261,
            "title": "Lagos case study"
        },
        {
            "endOffset": 36873,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0030",
            "sentence": "To strengthen the new department, an assessment of organizational health and capabilities involving staff at all levels of the department was conducted.",
            "startOffset": 36721,
            "title": "Strengthening organizational leadership and performance culture"
        },
        {
            "endOffset": 46334,
            "parents": [],
            "secId": "s0040",
            "sentence": "Identifying further opportunities for diversifying funding including partnership with the private sector and better donor coordination will be important.",
            "startOffset": 46181,
            "title": "Conclusions"
        },
        {
            "endOffset": 46518,
            "parents": [],
            "secId": "s0040",
            "sentence": "Further, development of a menu of delivery options is needed as States have different “maturities” and willingness to manage outsourced deliveries or even insourced direct deliveries.",
            "startOffset": 46335,
            "title": "Conclusions"
        },
        {
            "endOffset": 31732,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "None of the EVM criteria achieved the target 80% score in 2014, the harmonic mean score has increased from 46% in 2010 to 49% in 2014.",
            "startOffset": 31598,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 18375,
            "parents": [],
            "secId": "s0005",
            "sentence": "In Lagos, on average more than 80% of LGA stores were below minimum stock levels during the same period.",
            "startOffset": 18271,
            "title": "Introduction"
        },
        {
            "endOffset": 27222,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "refoffsets": {
                "b0045": {
                    "endOffset": 27127,
                    "startOffset": 27121
                },
                "b0050": {
                    "endOffset": 27127,
                    "startOffset": 27121
                }
            },
            "secId": "s0015",
            "sentence": "One approach would be to organize a monthly cross departmental meeting to emulate the practice of a Sales and Operations Planning (S&OP) [9,10] approach used by most commercial supply chains to align commodity supply with customer demand.",
            "startOffset": 26984,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 30992,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "One key lesson from NBC is to limit the proliferation of CCE models and NPHCDA is setting a national policy that it will expect donor partners to adhere to.",
            "startOffset": 30836,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 40452,
            "parents": [],
            "secId": "s0035",
            "sentence": "Vaccines and devices were delivered directly to the facilities initially fortnightly from the State Cold Store in Ikeja and to the LGA stores for the facilities without functional CCEs.",
            "startOffset": 40267,
            "title": "Lagos case study"
        },
        {
            "endOffset": 21464,
            "parents": [],
            "secId": "s0005",
            "sentence": "Previously, a complicated organizational structure meant that lines of responsibility for different federal supply chain functions were blurred with a consequent lack of accountability and performance.",
            "startOffset": 21263,
            "title": "Introduction"
        },
        {
            "endOffset": 39751,
            "parents": [],
            "secId": "s0035",
            "sentence": "These were the only facilities out of 46 in those LGAs with functional electric/solar powered WHO performance, quality and safety (PQS) prequalified CCE.",
            "startOffset": 39598,
            "title": "Lagos case study"
        },
        {
            "endOffset": 43280,
            "parents": [],
            "secId": "s0035",
            "sentence": "The number of beneficiary health facilities increased to 120, 142 and 155 respectively covering the 20 LGAs in the State as depicted in Fig. 6.",
            "startOffset": 43137,
            "title": "Lagos case study"
        },
        {
            "endOffset": 28904,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "The remaining zonal stores will serve as contingency storage only.",
            "startOffset": 28838,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 23507,
            "parents": [],
            "refoffsets": {
                "b0035": {
                    "endOffset": 23375,
                    "startOffset": 23372
                }
            },
            "secId": "s0010",
            "sentence": "The approach also reflects elements of the work pioneered by VillageReach in Mozambique [7] including the focus on last mile delivery, improved information capture, financial flows management and taking innovation to scale.",
            "startOffset": 23284,
            "title": "Leadership and culture crucial for strategy evolution"
        },
        {
            "endOffset": 46102,
            "parents": [],
            "secId": "s0040",
            "sentence": "While cost savings are being generated from redesign and outsourcing for the entire system, these are not being shared across the different decentralized layers of Government.",
            "startOffset": 45927,
            "title": "Conclusions"
        },
        {
            "endOffset": 26122,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "refoffsets": {
                "b0040": {
                    "endOffset": 26064,
                    "startOffset": 26061
                }
            },
            "secId": "s0015",
            "sentence": "One approach to be tested involves modeling of Little’s Law [8] to see whether it can be used for vaccine stock modeling.",
            "startOffset": 26001,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 28402,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "The second level is a series of six Zonal stores that receive vaccines from the NSCS before distributing them to the six states in their respective geopolitical zone.",
            "startOffset": 28236,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 37721,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0030",
            "sentence": "The drop off in availability performance in March reflected in part trained staff not applying standard operating procedures and not taking initiative to problem solve.",
            "startOffset": 37553,
            "title": "Strengthening organizational leadership and performance culture"
        },
        {
            "endOffset": 21262,
            "parents": [],
            "secId": "s0005",
            "sentence": "The logistics department was thus set up as the main driver of supply chain transformation initiatives at national and sub-national levels.",
            "startOffset": 21123,
            "title": "Introduction"
        },
        {
            "endOffset": 17923,
            "parents": [],
            "secId": "s0005",
            "sentence": "Differences to the official Administrative data (JRF) of 96% are attributed to challenges with population denominators.",
            "startOffset": 17804,
            "title": "Introduction"
        },
        {
            "endOffset": 19029,
            "parents": [],
            "secId": "s0005",
            "sentence": "NPHCDA has the overarching mandate of providing policy direction and guidance for the effective implementation of primary health care services in Nigeria.",
            "startOffset": 18875,
            "title": "Introduction"
        },
        {
            "endOffset": 37552,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0030",
            "sentence": "The focus on results, holding managers accountable for performance targets of product availability meant increased pressure on staff without ways to reward or incentivize them.",
            "startOffset": 37376,
            "title": "Strengthening organizational leadership and performance culture"
        },
        {
            "endOffset": 33491,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "The LGA constraint then becomes a function of how quickly CCE can be procured, installed and managed at primary health care facilities.",
            "startOffset": 33356,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 20094,
            "parents": [],
            "secId": "s0005",
            "sentence": "For a country of Nigeria’s size, this requires equipping over 9565 primary health care centers with working cold chain equipment to ensure one equipped facility in every ward.1",
            "startOffset": 19844,
            "title": "Introduction"
        },
        {
            "endOffset": 30522,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "To this end, the DLHC is conducting trials of 8 models of 16 CCE across 3 states to determine the optimal choice for the country.",
            "startOffset": 30393,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 38974,
            "parents": [],
            "secId": "s0035",
            "sentence": "Identify and implement quick fixes in the overall supply chain to improve storage conditions in State and LGAs cold storage through repairs, installations and preventative maintenance and repair of cold chain equipment at primary health care centers.",
            "startOffset": 38724,
            "title": "Lagos case study"
        },
        {
            "endOffset": 22923,
            "parents": [],
            "secId": "s0010",
            "sentence": "The approach adopted mirrored the transformation approach taken by the U.S. Centers for Disease Control (CDC) Vaccines for Children (VFC) program.",
            "startOffset": 22777,
            "title": "Leadership and culture crucial for strategy evolution"
        },
        {
            "endOffset": 44965,
            "parents": [],
            "secId": "s0035",
            "sentence": "To increase human resource capacity (deployment of store keepers) at the State Cold Store to assist the State Cold Chain officers with vaccine bundling and dispatching",
            "startOffset": 44798,
            "title": "Lagos case study"
        },
        {
            "endOffset": 31171,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "This will avoid situations like the recent procurement by one donor funded project of older generation solar direct drives with batteries that have not performed well in Nigeria.",
            "startOffset": 30993,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 34252,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "The establishment of basket funding governed by memorandum of understanding between the State Government, Dangote Foundation and BMGF helped put states (Kano & Bauchi) in the driving seat and ensure accountability around the flow of funds.",
            "startOffset": 34013,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 17626,
            "parents": [],
            "secId": "s0005",
            "sentence": "According to WHO WUENIC estimates, in 2012, Nigeria achieved a national DPT coverage rate of 41%, compared to 61% for Ethiopia and over 90% for countries like Ghana, Malawi, Rwanda and Angola.",
            "startOffset": 17434,
            "title": "Introduction"
        },
        {
            "endOffset": 19478,
            "parents": [],
            "secId": "s0005",
            "sentence": "This in turn supplies six zonal stores, located in one of Nigeria’s six geopolitical zones.",
            "startOffset": 19387,
            "title": "Introduction"
        },
        {
            "endOffset": 24771,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "Review of the dashboards identified problems in North West Zone allocations and efforts are underway to remedy them, resulting in the higher availability at the end of April cited above.",
            "startOffset": 24585,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 22568,
            "parents": [],
            "secId": "s0010",
            "sentence": "The strategy was articulated under 4 broad themes:",
            "startOffset": 22518,
            "title": "Leadership and culture crucial for strategy evolution"
        },
        {
            "endOffset": 37855,
            "parents": [],
            "secId": "s0035",
            "sentence": "The work in Lagos State reflected the National approach described above and was one of the first two states to do so.",
            "startOffset": 37738,
            "title": "Lagos case study"
        },
        {
            "endOffset": 33604,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "Thus far four states, Kano, Bauchi, Lagos, and Niger have tested the direct delivery model with a contracted 3PL.",
            "startOffset": 33491,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 33817,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "As of May 5th, 864 facilities with CCE in those states are being reached with product availability of all antigens at 85% down from 92% in April as earlier State stock availability affected facility availability.",
            "startOffset": 33605,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 40155,
            "parents": [],
            "secId": "s0035",
            "sentence": "Vaccine and device distribution was outsourced to a third party transporter, Tranex following an open competitive bidding attracting four (4) responses.",
            "startOffset": 40003,
            "title": "Lagos case study"
        },
        {
            "endOffset": 43850,
            "parents": [],
            "secId": "s0035",
            "sentence": "This may be attributable to constant availability of vaccines at the PUSH Plus health facilities.",
            "startOffset": 43753,
            "title": "Lagos case study"
        },
        {
            "endOffset": 21590,
            "parents": [],
            "secId": "s0005",
            "sentence": "Commercial best practice has identified the importance of properly aligning and staffing the organization of the supply chain.",
            "startOffset": 21464,
            "title": "Introduction"
        },
        {
            "endOffset": 20365,
            "parents": [],
            "secId": "s0005",
            "sentence": "The operational cost and complexity of doing so is compounded by the decentralized nature of primary health care management with 36 States plus the Federal Capital Territory and 774 LGAs all having management responsibility for part of last mile handling and management.",
            "startOffset": 20095,
            "title": "Introduction"
        },
        {
            "endOffset": 40266,
            "parents": [],
            "secId": "s0035",
            "sentence": "The bidding process was managed by the State’s Technical Working Group with the support of technical partners.",
            "startOffset": 40156,
            "title": "Lagos case study"
        },
        {
            "endOffset": 29389,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "Analysis suggests the new architecture entails substantial cost savings over the current system: ∼$3 to $4.5 million less in capital expenditures (i.e., ∼$8 million required capital investments in the current system versus ∼$3.5 to $5 million in the new system); ∼$1.5 million less in annual 2020 operating expenditures (i.e., ∼$4.8 million in the current system versus ∼$3.3 million in the new system).",
            "startOffset": 28986,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 31443,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "refoffsets": {
                "b0060": {
                    "endOffset": 31338,
                    "startOffset": 31334
                }
            },
            "secId": "s0025",
            "sentence": "Successive Effective Vaccine Management Assessments in 2010 and 2014 [12] identified vaccine management performance at the service delivery level, to be weakest in 2010 and 2014.",
            "startOffset": 31265,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 26664,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "While increased visibility into vaccine inventory levels has helped, and has driven allocation to States, local level immunization decisions are still using official target populations.",
            "startOffset": 26479,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 42758,
            "parents": [],
            "secId": "s0035",
            "sentence": "While this expansion has been impressive, it was slower than in Kano.",
            "startOffset": 42689,
            "title": "Lagos case study"
        },
        {
            "endOffset": 25401,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "The automation of the process only followed after people were trained in standard operating procedures and clear processes were first put in place.",
            "startOffset": 25254,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 22631,
            "parents": [],
            "secId": "s0010",
            "sentence": "Cold chain equipment support",
            "startOffset": 22603,
            "title": "Leadership and culture crucial for strategy evolution"
        },
        {
            "endOffset": 25104,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "While the dashboards were based initially on simple spreadsheets, phone calls and paper charts, a stock management system (Navision) has now been rolled out across the country supported by UNICEF.",
            "startOffset": 24908,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 23228,
            "parents": [],
            "refoffsets": {
                "b0030": {
                    "endOffset": 23227,
                    "startOffset": 23224
                }
            },
            "secId": "s0010",
            "sentence": "CDC transformed the VFC program through the Vaccine Management Business Improvement Project (VMBIP), an ongoing, 12+ year engagement that including creating an end to end visibility platform and outsourced central warehousing and overnight distribution of vaccines to 44,000 primary health providers [6].",
            "startOffset": 22924,
            "title": "Leadership and culture crucial for strategy evolution"
        },
        {
            "endOffset": 35884,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "While several new States are on the cusp of introducing direct deliveries, the importance of a longer term cost share between Federal and State cannot be underestimated given deteriorating economic conditions.",
            "startOffset": 35675,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 38260,
            "parents": [],
            "secId": "s0035",
            "sentence": "This contributed to rationing insufficient stock of vaccines at the last mile.",
            "startOffset": 38182,
            "title": "Lagos case study"
        },
        {
            "endOffset": 41629,
            "parents": [],
            "secId": "s0035",
            "sentence": "This enabled healthcare workers to focus on delivering services to mothers and children with attendant reduction in clients’ waiting time as well as enhanced job satisfaction.",
            "startOffset": 41454,
            "title": "Lagos case study"
        },
        {
            "endOffset": 44292,
            "parents": [],
            "secId": "s0035",
            "sentence": "Capacity building of the State Immunization staff on project management such that the State Cold Chain Officer [SCCO] now forecasts and allocates stock using Vaccine Stock Performance Management dashboard and consumption data, conducts route mapping and produces and disseminates delivery schedules as well as uses Key Performance Indicators to monitor vendor performance",
            "startOffset": 43921,
            "title": "Lagos case study"
        },
        {
            "endOffset": 26910,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "It also, however reflects a lack of coordination between the DLHC and the Disease Control/Immunization Department.",
            "startOffset": 26796,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 34962,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "While a priori analysis indicated that direct deliveries would cost less than the decentralized pick up system, centrally managed 3PL contracts put additional burden on the State while the savings were felt at the LGA level and the reduced out of pocket expenses and time for facility staff.",
            "startOffset": 34671,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 30138,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "At initial baseline, the country had only about 1500 functional CCE.",
            "startOffset": 30070,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 17994,
            "parents": [],
            "secId": "s0005",
            "sentence": "The performance of the system at sub-national levels was also similar.",
            "startOffset": 17924,
            "title": "Introduction"
        },
        {
            "endOffset": 32357,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "To this end, fundamental changes to the supply chain structure, at the state level were proposed with five core principles.",
            "startOffset": 32234,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 32529,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "A streamlined structure, reducing the number of supply chain nodes in each State from three to two by removing LGA storage of vaccines for CCE equipped health facilities.",
            "startOffset": 32359,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 22601,
            "parents": [],
            "secId": "s0010",
            "sentence": "Stock visibility and management",
            "startOffset": 22570,
            "title": "Leadership and culture crucial for strategy evolution"
        },
        {
            "endOffset": 19611,
            "parents": [],
            "secId": "s0005",
            "sentence": "Historically, LGA stores collect their vaccines from their state store.",
            "startOffset": 19540,
            "title": "Introduction"
        },
        {
            "endOffset": 35342,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "This was less the case in Kano and Bauchi where 3PL offers came from companies who used dedicated vehicles at costs that were similar to the State buying their own vehicles.",
            "startOffset": 35169,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 25811,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "Improved facility-level (last mile) visibility remains the ultimate goal but this has proven harder to reach.",
            "startOffset": 25702,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 26795,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "This is partly a political issue, as managers have been reticent to use population denominators that differ from official targets.",
            "startOffset": 26665,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 40743,
            "parents": [],
            "secId": "s0035",
            "sentence": "To ensure the maintenance of the cold chain, critical to vaccine potency, a trained Cold Chain Officer accompanied the vehicle to the last mile.",
            "startOffset": 40599,
            "title": "Lagos case study"
        },
        {
            "endOffset": 24197,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "Standard operating procedures were defined and a process for reviewing data to identify LGAs and States risking stock outs established.",
            "startOffset": 24062,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 31597,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "While there was progress made in all criteria except maintenance compared with 2010, that performance was well below expected targets in most categories.",
            "startOffset": 31444,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 35168,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "In Lagos, there were plenty of transport companies able to offer marginal pricing for use of vehicles on scheduled deliveries.",
            "startOffset": 35042,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 45926,
            "parents": [],
            "secId": "s0040",
            "sentence": "Funding challenges and management capacity and staff motivation at the Federal and State level remain important impediments to sustained progress particularly as GAVI graduation is coinciding with a significant economic downturn.",
            "startOffset": 45697,
            "title": "Conclusions"
        },
        {
            "endOffset": 34670,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "The use of 3PLs meant State Governments did not have to manage vehicle operations but represented a further cost burden in terms of funding flows.",
            "startOffset": 34524,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 19293,
            "parents": [],
            "secId": "s0005",
            "sentence": "Nigeria’s historic cold chain system consisted of five levels reflecting this administrative structure as follows:",
            "startOffset": 19179,
            "title": "Introduction"
        },
        {
            "endOffset": 43472,
            "parents": [],
            "secId": "s0035",
            "sentence": "Further expansion is planned to 270 out of the 338 public health facilities in the State offering RI services as more CCEs are procured and deployed to give a “push “coverage of at least 80%.",
            "startOffset": 43281,
            "title": "Lagos case study"
        },
        {
            "endOffset": 41453,
            "parents": [],
            "secId": "s0035",
            "sentence": "The impact of this intervention was such that the percentage of facilities in the pilot project with vaccine stock-outs dropped from 43% to 0%, there was an increase in immunization coverage in these facilities from 57% to 88% and saving of one to six hours of the health care workers’ time spent on vaccine logistics (collection and distribution) each week.",
            "startOffset": 41095,
            "title": "Lagos case study"
        },
        {
            "endOffset": 20855,
            "parents": [],
            "secId": "s0005",
            "sentence": "This paper focuses on efforts targeted at strengthening the supply chain.",
            "startOffset": 20782,
            "title": "Introduction"
        },
        {
            "endOffset": 22724,
            "parents": [],
            "secId": "s0010",
            "sentence": "Vaccines direct deliveries (PUSH Plus) at the state level and redesign at the federal level",
            "startOffset": 22633,
            "title": "Leadership and culture crucial for strategy evolution"
        },
        {
            "endOffset": 39417,
            "parents": [],
            "secId": "s0035",
            "sentence": "The redesigned system architecture reflected a streamlined vaccine supply chain with PUSH Plus, an informed push model of vaccine and device distribution to the last mile.",
            "startOffset": 39246,
            "title": "Lagos case study"
        },
        {
            "endOffset": 30069,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "At the LGA and facility levels, the national cold chain equipment (CCE) strategy prescribes that each of the ∼9565 wards must have at least 1 CCE.",
            "startOffset": 29923,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 30392,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "Analysis indicates that the gap of 3225 would best be filled with smaller CCE (<70 L).",
            "startOffset": 30306,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 40003,
            "parents": [],
            "secId": "s0035",
            "sentence": "Prior to commencement of the pilot, the team conducted training of all state staff at the State, LGA and facility levels and engaged with LGA Chairmen and Supervisors for Health to get their commitment and support towards achieving project objectives.",
            "startOffset": 39752,
            "title": "Lagos case study"
        },
        {
            "endOffset": 17803,
            "parents": [],
            "refoffsets": {
                "b0005": {
                    "endOffset": 17802,
                    "startOffset": 17799
                }
            },
            "secId": "s0005",
            "sentence": "The 2016 GAVI Join Assessment Report, quoted Penta 3 coverage of 56% according to WHO WUENIC estimates although the Official Joint Reporting Form (JRF) reports 74% in 2015 [1].",
            "startOffset": 17627,
            "title": "Introduction"
        },
        {
            "endOffset": 29727,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "refoffsets": {
                "b0055": {
                    "endOffset": 29726,
                    "startOffset": 29722
                }
            },
            "secId": "s0020",
            "sentence": "The rationale behind the new national design was confirmed by independent academic research by Shittu et al. [11].",
            "startOffset": 29613,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 46834,
            "parents": [],
            "secId": "s0040",
            "sentence": "Nigeria is three years into its own transformation journey and may need at least another 7 years for that journey to be completed nationwide.",
            "startOffset": 46693,
            "title": "Conclusions"
        },
        {
            "endOffset": 33266,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "However, for non CCE equipped facilities, the LGAs still have a role to play in holding stock that facilities go and collect from for their immunization sessions on the day of the session.",
            "startOffset": 33078,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 38722,
            "parents": [],
            "secId": "s0035",
            "sentence": "Implement pragmatic changes in the forecasting and allocation of vaccines and devices",
            "startOffset": 38637,
            "title": "Lagos case study"
        },
        {
            "endOffset": 44666,
            "parents": [],
            "secId": "s0035",
            "sentence": "From this experience some key lessons learnt include:",
            "startOffset": 44613,
            "title": "Lagos case study"
        },
        {
            "endOffset": 26000,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "These include mobile data capture at facility level and better visibility of issues data from LGA and State to facilities.",
            "startOffset": 25878,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 22777,
            "parents": [],
            "secId": "s0010",
            "sentence": "Organizational leadership and culture strengthening",
            "startOffset": 22726,
            "title": "Leadership and culture crucial for strategy evolution"
        },
        {
            "endOffset": 30835,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "NBC maintains 99.3% uptime of its 77,000 retail CCE and NPHCDA is identifying ways to tap into NBC’s outsourced maintenance model to emulate this performance.",
            "startOffset": 30677,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 17433,
            "parents": [],
            "secId": "s0005",
            "sentence": "Nigeria’s performance in routine immunization has lagged that of its peers.",
            "startOffset": 17358,
            "title": "Introduction"
        },
        {
            "endOffset": 26479,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "NPHCDA has established a Visibility Analytics Network (VAN) policy to guide the creation of end to end visibility with different approaches proposed based on a State’s readiness to adopt.",
            "startOffset": 26292,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 25253,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "It integrates automated dashboards based on actual inventory levels and issues and receipts between Federal and State levels to manage stock supply.",
            "startOffset": 25105,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 37240,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0030",
            "sentence": "The capability diagnostic, held in early 2015, revealed several immediate priorities for building capabilities, which were used to design a Supply Chain Leaders Development Program (SCLD), This includes a series of class-room based, online, experiential and secondment learning modules designed to raise the skill levels of the department to best in class standards.",
            "startOffset": 36874,
            "title": "Strengthening organizational leadership and performance culture"
        },
        {
            "endOffset": 43136,
            "parents": [],
            "secId": "s0035",
            "sentence": "In February, April and October 2016.",
            "startOffset": 43100,
            "title": "Lagos case study"
        },
        {
            "endOffset": 28985,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "This would effectively reduce the national storage system from two to one layer.",
            "startOffset": 28905,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 23283,
            "parents": [],
            "secId": "s0010",
            "sentence": "Fig. 2 summarizes key focus areas of the CDC approach.",
            "startOffset": 23229,
            "title": "Leadership and culture crucial for strategy evolution"
        },
        {
            "endOffset": 37375,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0030",
            "sentence": "While senior leadership and younger members of staff have bought into the culture change, buy in from middle managers has been slower.",
            "startOffset": 37241,
            "title": "Strengthening organizational leadership and performance culture"
        },
        {
            "endOffset": 45696,
            "parents": [],
            "secId": "s0040",
            "sentence": "Borrowing practices from the commercial sector, NPHCDA has taken an end to end approach to redesign with strong leadership, ensuring organizational fit for its core supply chain management, taking a careful planned approach to CCE management as well as identifying opportunities for outsourcing direct deliveries.",
            "startOffset": 45383,
            "title": "Conclusions"
        },
        {
            "endOffset": 24584,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "For example, LGA availability for all antigens dipped at the end of March 2016 to 65% due to persistent challenges with funds flow for distribution and in changing the culture from the traditional one of pushing vaccines based on national population targets to one based on consumption.",
            "startOffset": 24298,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 25522,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "Thanks to an improved user interface, all States are now reporting their stock status using Navision as of October 2016.",
            "startOffset": 25402,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 34391,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "Technical support from numerous partners to support the procurement and management process for 3PLs also was important in driving results.",
            "startOffset": 34253,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 43920,
            "parents": [],
            "secId": "s0035",
            "sentence": "To ensure project sustainability, the following steps are being taken:",
            "startOffset": 43850,
            "title": "Lagos case study"
        },
        {
            "endOffset": 44613,
            "parents": [],
            "secId": "s0035",
            "sentence": "The State took up 25% of project counterpart project funding (in the sum of N1,863,000.00) with a view to making it 100% over time.",
            "startOffset": 44482,
            "title": "Lagos case study"
        },
        {
            "endOffset": 27500,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "A necessary precondition for stock supply is the availability of cold chain equipment at primary health care centers.",
            "startOffset": 27383,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 27958,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "The need to increase capacity is urgent, as ∼80% of the additionally required capacity must be in place by the end of 2016.",
            "startOffset": 27835,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 24908,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "That proportion dipped in Q3 of 2016 due to further problems with the release of operational funds but stood at 78% in October 14, 2016.",
            "startOffset": 24772,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 27599,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0020",
            "sentence": "There is an urgent need for Nigeria to expand its national vaccine storage capacity at all levels.",
            "startOffset": 27501,
            "title": "Cold chain equipment (CCE)"
        },
        {
            "endOffset": 22280,
            "parents": [],
            "secId": "s0010",
            "sentence": "These approaches have been reflected in Nigeria’s Vaccine Transformation Strategy developed by the DLHC in conjunction with in-country technical and development partners, constituted in the National Logistics Working Group (NLWG).",
            "startOffset": 22050,
            "title": "Leadership and culture crucial for strategy evolution"
        },
        {
            "endOffset": 24061,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0015",
            "sentence": "As a result, there has been a marked improvement from a total of 263 (34%) of the 774 LGA cold stores having adequacy of all antigens at baseline in March 2013 to over 688 (89%) in April 2016.",
            "startOffset": 23869,
            "title": "Stock visibility and management"
        },
        {
            "endOffset": 32776,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "Strengthening of state capability to manage 3PL contractors",
            "startOffset": 32717,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 38635,
            "parents": [],
            "secId": "s0035",
            "sentence": "Create live visibility on supply chain performance in the State through a dashboard of vaccine stock status that was reported up to the National level",
            "startOffset": 38485,
            "title": "Lagos case study"
        },
        {
            "endOffset": 32715,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Leadership and culture crucial for strategy evolution"
                }
            ],
            "secId": "s0025",
            "sentence": "Private sector led distribution of vaccines through recruitment of a 3rd-party logistician",
            "startOffset": 32625,
            "title": "Vaccines direct deliveries (PUSH Plus) at the State level and redesign at the Federal level"
        },
        {
            "endOffset": 43752,
            "parents": [],
            "secId": "s0035",
            "sentence": "As reflected in Figs. 7 and 8 below a comparative evaluation of project data in 13 LGAs for the first quarter 2016, revealed that the PUSH Plus beneficiary health facilities had appreciably greater immunization coverage with a 27% and 30% increase in BCG and Penta 3 respectively.",
            "startOffset": 43472,
            "title": "Lagos case study"
        },
        {
            "endOffset": 39179,
            "parents": [],
            "secId": "s0035",
            "sentence": "Redesign the supply chain system in line to reduce stock holding levels by bypassing the LGA and deploy PUSH Plus to ensure last mile direct distribution with a contracted third party logistics provider.",
            "startOffset": 38976,
            "title": "Lagos case study"
        }
    ],
    "docId": "S0264410X16311392",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "David.sarley@gatesfoundation.org",
                "first": "David",
                "initial": "D.",
                "last": "Sarley"
            },
            {
                "email": "drmahmudmz@gmail.com",
                "first": "Mustafa",
                "initial": "M.",
                "last": "Mahmud"
            },
            {
                "email": "jide.idris@gmail.com",
                "first": "Jide",
                "initial": "J.",
                "last": "Idris"
            },
            {
                "email": "modeleosun@gmail.com",
                "first": "Modele",
                "initial": "M.",
                "last": "Osunkiyesi"
            },
            {
                "email": "onome2000@gmail.com",
                "first": "Onome",
                "initial": "O.",
                "last": "Dibosa-Osadolor"
            },
            {
                "email": "Peter_Okebukola@mckinsey.com",
                "first": "Peter",
                "initial": "P.",
                "last": "Okebukola"
            },
            {
                "email": "owiwa@clintonHealthAccess.org",
                "first": "Owens",
                "initial": "O.",
                "last": "Wiwa"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.11.068",
        "firstpage": "2167",
        "issn": "0264410X",
        "keywords": [
            "Cold chain equipment",
            "End to end supply chain strategy",
            "Vaccines supply chain transformation",
            "Visibility"
        ],
        "lastpage": "2174",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Transforming vaccines supply chains in Nigeria"
    }
}