{
    "abstract": "Before 2013, Senegal public health supply system was pull-based and fully public-run. Lengthy and recurrent stockouts of essential health products (incl. contraceptives) were the rule, not the exception as they used to strike more than 80% of public service delivery points (SDPs). Following a successful pilot in two districts in 2012, the Senegalese Ministry of Health and Social Action (MSAS) implemented the Informed Push Model (IPM) Project (2013–2016). In its first two years, IPM bridged key gaps and expanded the distribution of contraceptives by private third party logistics operators to all public SDPs in Senegal and nearly eliminated stockouts. However, the MSAS was slow to take ownership of the project. Understanding the roots of this reluctance, executing a range of targeted communication and advocacy efforts and preparing a strong transition plan are succeeding to push Government toward full ownership to enable the National Supply Pharmacy to distribute all health products going to SDPs, including vaccines, consistently with their Strategic Plan 2014–2018.",
    "body_text": [
        {
            "endOffset": 24886,
            "parents": [],
            "secId": "s0025",
            "sentence": "All these qualitative findings were taken into account in order to prepare, with the support of consultants from MfM and the BMGF (McKinsey Co), a plan and a precise roadmap to transfer the PPP-based IPM Approach to the PNA in a sustainable way after an 18-month transition period.",
            "startOffset": 24605,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 11413,
            "parents": [],
            "secId": "s0010",
            "sentence": "IPM established performance-based contracts with 3PLs, who visited each SDP monthly with a delivery truck loaded with contraceptives (Fig. 1).",
            "startOffset": 11271,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 15919,
            "parents": [],
            "secId": "s0020",
            "sentence": "The IPM project dealt with only 11 family planning products.",
            "startOffset": 15859,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 19734,
            "parents": [],
            "secId": "s0020",
            "sentence": "The second would involve increasing the fees paid to the PNA by public health programs (e.g., TB, malaria, HIV, vaccines) in order to elevate their drugs and products to the SDP level instead of the regional level, as it is done presently.",
            "startOffset": 19495,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 23869,
            "parents": [],
            "secId": "s0025",
            "sentence": "Their initial reluctance to adopt the IPM approach receded when funding mechanisms were identified to ensure sustainability.",
            "startOffset": 23745,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 17151,
            "parents": [],
            "secId": "s0020",
            "sentence": "To produce such evidence, the project implemented three integrated-delivery scenario pilots in September 2015: (1) a fully public scenario in the Saint-Louis Region implemented by PNA from regional level to SDPs with 45 products (including vaccines), (2) a public-private partnership (PPP) scenario in the Fatick Region implemented by PNA from regional level to Districts and by private 3PLs from Districts to SPDs with 33 products, and (3) an intermediate scenario run in the Dakar, Thies, and Kaolack Regions and in which UN life saving commodities were distributed by PNA and contraceptives by 3PLs; in that scenario, PNA and 3PLs were working in parallel to enable PNA to learn the best practices from the private sector.",
            "startOffset": 16426,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 23744,
            "parents": [],
            "secId": "s0025",
            "sentence": "A supply system that would ensure an uninterrupted availability of health products in order to guarantee continuity of services in SDPs, including the most remote and difficult-to-access ones In their eyes, continuity of service – no matter where care is sought – is directly related to financial sustainability.",
            "startOffset": 23432,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 18360,
            "parents": [],
            "secId": "s0020",
            "sentence": "During the first two years, IPM successfully expanded health worker orientation, store manager training, contraceptive distribution, monitoring and evaluation activities to all 14 Regions of the country.",
            "startOffset": 18157,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 25094,
            "parents": [],
            "secId": "s0025",
            "sentence": "Its implementation will enable the PNA to control the health supply system from central to peripheral level consistently with their Strategic Plan 2014–2018.",
            "startOffset": 24937,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 25482,
            "parents": [],
            "secId": "s0025",
            "sentence": "Indeed a project must not be considered as completed until it is fully taken to scale both horizontally (expansion) and vertically (institutionalization).",
            "startOffset": 25328,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 26592,
            "parents": [],
            "secId": "s0025",
            "sentence": "To fully catalyze policy action, supply chain managers would therefore benefit from enhancing their core communications competencies, not just their technical capabilities.",
            "startOffset": 26420,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 16241,
            "parents": [],
            "secId": "s0020",
            "sentence": "Typically, an SDP inventory contains 118 health products to cover the health needs of a given population catchment area.",
            "startOffset": 16121,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 11683,
            "parents": [],
            "secId": "s0010",
            "sentence": "There, they counted stock levels, topped-up commodities based on consumption trends, and collected and transferred consumption data (using a tablet connected to an online platform that makes real-time data available to stakeholders at all levels of the health pyramid).",
            "startOffset": 11414,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 11166,
            "parents": [],
            "secId": "s0010",
            "sentence": "Consequently, stockouts were the rule, not the exception.",
            "startOffset": 11109,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 11249,
            "parents": [],
            "secId": "s0010",
            "sentence": "To address needs, MSAS switched to a supply system based on the IPM from mid-2013.",
            "startOffset": 11167,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 17547,
            "parents": [],
            "secId": "s0020",
            "sentence": "Corrective measures (involving an analysis of causes followed by on-site supervision and coaching) were immediately taken and the system rapidly adjusted to the increased load (Fig. 2).",
            "startOffset": 17362,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 13550,
            "parents": [],
            "secId": "s0010",
            "sentence": "Strengthening infrastructures, equipment and maintenance and improving the availability of drugs and health products are among the sectorial objectives of the PNDS.",
            "startOffset": 13386,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 8920,
            "parents": [],
            "secId": "s0005",
            "sentence": "In all remaining 13 Regions, no data were available and one can suppose vaccine stockout rates were much higher there.",
            "startOffset": 8802,
            "title": "Introduction"
        },
        {
            "endOffset": 14064,
            "parents": [],
            "secId": "s0010",
            "sentence": "Therefore, IPM remained fully dependent on Intrahealth for its implementation and on donors for its funding.",
            "startOffset": 13956,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 13385,
            "parents": [],
            "secId": "s0010",
            "sentence": "Consequently, the funding of National Health Development Plan [8] (2009–2018) will rely for 88% on national resources (Government, Communities, Population) and only for 12% on external resources.",
            "startOffset": 13190,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 21684,
            "parents": [],
            "secId": "s0020",
            "sentence": "They also aligned with PNA’s new “Jegesi Naa”5 strategy to re-introduce District Stores into the FP product supply chain—a level that IPM had successfully removed in an effort to optimize efficiencies.",
            "startOffset": 21368,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 13189,
            "parents": [],
            "secId": "s0010",
            "sentence": "One of the objectives of this plan is to improve the access of populations to quality social services.",
            "startOffset": 13087,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 13862,
            "parents": [],
            "secId": "s0010",
            "sentence": "To demonstrate Government buy-in and move toward sustainability, PNA should have taken over from Intrahealth and donors the management and funding of IPM implementation in three Medical Regions (RMs) by end of Year One, five additional RMs by end of Year Two, and the remaining six RMs by the end of Year Three.",
            "startOffset": 13551,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 25250,
            "parents": [],
            "secId": "s0025",
            "sentence": "Of course, this transition would have been much easier and faster if issues highlighted by the findings had been factored in since project initiation [11].",
            "startOffset": 25095,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 11271,
            "parents": [],
            "secId": "s0010",
            "sentence": "It flowed as follows:",
            "startOffset": 11250,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 16426,
            "parents": [],
            "secId": "s0020",
            "sentence": "Across all levels (from Minister to Districts officials), stakeholders wanted evidence that the IPM approach could consistently carry not just FP product, but all 118 products to SDPs.",
            "startOffset": 16242,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 17361,
            "parents": [],
            "secId": "s0020",
            "sentence": "Soon after the launch of these integrative efforts, the IPM system derailed and national average stockout rates jumped to over 7% due to surge in stockouts of UN commodities in Dakar, Kaolack and Thies Regions.",
            "startOffset": 17151,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 25327,
            "parents": [],
            "secId": "s0025",
            "sentence": "In fact, this conclusion is a key lesson to draw from Project IPM experience.",
            "startOffset": 25250,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 8029,
            "parents": [],
            "secId": "s0005",
            "sentence": "However, the PNA leveraged a distribution architecture that was incomplete—it stopped at the regional level, leaving Districts and service delivery points (SDPs) to travel to upper levels to collect their products.",
            "startOffset": 7815,
            "title": "Introduction"
        },
        {
            "endOffset": 17762,
            "parents": [],
            "secId": "s0020",
            "sentence": "An evaluation performed in February 2016 showed the PPP scenario was not cheaper than the fully public one, but had the highest performance in terms of availability of both products and actionable consumption data.",
            "startOffset": 17548,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 26088,
            "parents": [],
            "secId": "s0025",
            "sentence": "Findings also underscore the importance of supply chain managers advancing tailored, strategic communications with policy decision makers, who do not make decisions based solely on quantifiable achievements.",
            "startOffset": 25881,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 15414,
            "parents": [],
            "secId": "s0015",
            "sentence": "Interviewees and focus group participants responded to questions related to pertinence and achievements of the project, constraints faced, funding perspectives, etc.",
            "startOffset": 15249,
            "title": "A shift in approach"
        },
        {
            "endOffset": 20061,
            "parents": [],
            "secId": "s0020",
            "sentence": "Public versus public-private partnership models:",
            "startOffset": 20013,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 23164,
            "parents": [],
            "secId": "s0025",
            "sentence": "As a result, they neglected the complex political and financial realities6 at play as well as the nuanced preferences of the MSAS decision-makers, who favor:",
            "startOffset": 22891,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 24605,
            "parents": [],
            "secId": "s0025",
            "sentence": "As a result from Project IPM, it became clear that a supply system that could be controlled through performance-based contracts with local private companies was the best way to meet these concerns and to guarantee quality of services while creating jobs for young people at regional level, an important political benefit in the context of Senegal [10].",
            "startOffset": 24253,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 21264,
            "parents": [],
            "secId": "s0020",
            "sentence": "By the end of 2015, IPM did very little to publicly acknowledge the contributions of other partners such as USAID and UNFPA, among others.",
            "startOffset": 21126,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 19051,
            "parents": [],
            "secId": "s0020",
            "sentence": "A follow-on study spotlighted two possible funding mechanisms as sustainable.",
            "startOffset": 18974,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 10355,
            "parents": [],
            "secId": "s0005",
            "sentence": "In its first two years, IPM bridged key gaps and expanded the distribution of contraceptives by private third party logistics operators (3PLs) to all SDPs in Senegal and nearly eliminated stockouts.",
            "startOffset": 10157,
            "title": "Introduction"
        },
        {
            "endOffset": 12850,
            "parents": [],
            "secId": "s0010",
            "sentence": "More importantly, a robust cost-effectiveness analysis strongly favored IPM over the traditional pull-model.",
            "startOffset": 12742,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 12401,
            "parents": [],
            "secId": "s0010",
            "sentence": "In its first two years (2013–2015), the project expanded to all 1408 public SDPs while maintaining stockout rates below 2% and eliminating overstocks and risks of expiry; an ancillary benefit of IPM is to free SDP medical staff from supply chain management, thus allowing them to focus on their core medical responsibilities.",
            "startOffset": 12076,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 13086,
            "parents": [],
            "secId": "s0010",
            "sentence": "The move toward sustainability is a goal that the “Plan Sénégal Emergent” [7] (2015–2035) is striving to reach through economic growth, political stability, value promotion (work, evaluation, accountability, etc.) and ensuring security.",
            "startOffset": 12850,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 10472,
            "parents": [],
            "secId": "s0005",
            "sentence": "Nevertheless, the Senegalese Government was slow to take ownership of the project, which delayed adoption (scale up).",
            "startOffset": 10355,
            "title": "Introduction"
        },
        {
            "endOffset": 11782,
            "parents": [],
            "secId": "s0010",
            "sentence": "Facilities were charged only for the stock that was consumed, and only after it has been consumed.",
            "startOffset": 11684,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 20768,
            "parents": [],
            "secId": "s0020",
            "sentence": "Indeed, in each Region, the 3PL service provider sets up a management team and two distribution teams of three people each.",
            "startOffset": 20645,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 18117,
            "parents": [],
            "secId": "s0020",
            "sentence": "The Minister confirmed this choice and requested that PNA and Intrahealth submit draft memorandums for her to sign to make the decision official.",
            "startOffset": 17972,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 17971,
            "parents": [],
            "secId": "s0020",
            "sentence": "Based on these findings, the National Technical Committee3 recommended the PPP scenario (Fatick region) for countrywide scale up.",
            "startOffset": 17762,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 19880,
            "parents": [],
            "secId": "s0020",
            "sentence": "By pooling these two mechanisms, the total cost of distribution of all 118 health products (including vaccines) up to SDP level would be covered.",
            "startOffset": 19735,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 18525,
            "parents": [],
            "secId": "s0020",
            "sentence": "Expandnet4 refers to such activities as “horizontal scale up” or “expansion”.",
            "startOffset": 18361,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 21126,
            "parents": [],
            "secId": "s0020",
            "sentence": "IPM alone versus a chain of partners:",
            "startOffset": 21089,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 12741,
            "parents": [],
            "secId": "s0010",
            "sentence": "This success story yielded international recognition for Senegal, including the “Aspen Institute’s 2015 Resolve Award for Service Delivery”, which was awarded in May 2015 during the World Health Assembly in Geneva, Switzerland.",
            "startOffset": 12514,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 16120,
            "parents": [],
            "secId": "s0020",
            "sentence": "Although project metrics captured a high level of performance and cost-benefit, where was the evidence to show that the same performance could be achieved if and when the number of products increased?",
            "startOffset": 15920,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 21087,
            "parents": [],
            "secId": "s0020",
            "sentence": "In this context, the selection of the PPP model by the Ministry is now seen as a good compromise.",
            "startOffset": 20990,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 26419,
            "parents": [],
            "secId": "s0025",
            "sentence": "In the case of Senegal, supply chain managers needed to demonstrate they were taking these priorities into account, and that the IPM project approach would contribute to meeting them.",
            "startOffset": 26236,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 9950,
            "parents": [],
            "secId": "s0005",
            "sentence": "In line with the “National Health Development Plan” [4] and the “National Pharmaceutical Policy” [5], which both promote the full access of populations to pharmaceuticals, incl. contraceptives, Intrahealth2 conducted in 2012 in collaboration with the MSAS a six-month pilot of a push-based supply system in two districts as part of the Senegalese Urban Health Intitative (ISSU), a project funded by the “Bill and Melinda Gates Foundation” (BMGF).",
            "startOffset": 9291,
            "title": "Introduction"
        },
        {
            "endOffset": 10156,
            "parents": [],
            "secId": "s0005",
            "sentence": "Based on the successful outcome, the MSAS approved the implementation of the Informed Push Model (IPM) Project (2013–2016) by Intrahealth with the financial support of the BMGF and “MSD for Mothers” (MfM).",
            "startOffset": 9951,
            "title": "Introduction"
        },
        {
            "endOffset": 25693,
            "parents": [],
            "secId": "s0025",
            "sentence": "While it is relatively easy to achieve expansion with external resources, institutionalization, on the opposite, requires a lot of time and effort as it must build on institutional and financial sustainability.",
            "startOffset": 25483,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 13955,
            "parents": [],
            "secId": "s0010",
            "sentence": "However, despite the project’s remarkable achievements year after year, this did not happen.",
            "startOffset": 13863,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 14384,
            "parents": [],
            "secId": "s0010",
            "sentence": "Thus, efforts quickly stalled and inaction threatened to re-widen gaps in contraceptive access and use.",
            "startOffset": 14281,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 22359,
            "parents": [],
            "secId": "s0020",
            "sentence": "These two changes removed all barriers to collaboration between IPM on one side and, on the other side, PNA and partners supporting them.",
            "startOffset": 22222,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 14280,
            "parents": [],
            "secId": "s0010",
            "sentence": "Technical achievements on the ground, complemented by favorable cost effectiveness, were not sufficient to trigger policy action and greater financial as well as institutional ownership by the Senegalese Government.",
            "startOffset": 14065,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 14773,
            "parents": [],
            "secId": "s0015",
            "sentence": "Together, they aimed to craft an advocacy case to influence policy makers in favor of IPM.",
            "startOffset": 14683,
            "title": "A shift in approach"
        },
        {
            "endOffset": 23429,
            "parents": [],
            "secId": "s0025",
            "sentence": "Frontline health workers devoting their time to providing health services to patients rather than managing supply chain As long as IPM did not prove its capacity to carry all 118 health products to SDPs, decision makers would not consider taking ownership of it.",
            "startOffset": 23167,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 10814,
            "parents": [],
            "secId": "s0005",
            "sentence": "This article highlights the efforts deployed to understand the roots of this reluctance, to identify specific communications strategies and tactics for overcoming it and to catalyze policy action for the adoption of a transition plan for the sustainable transfer of IPM to the PNA by the MSAS and its technical and financial partners (TFPs).",
            "startOffset": 10473,
            "title": "Introduction"
        },
        {
            "endOffset": 26670,
            "parents": [],
            "secId": "s0030",
            "sentence": "The authors declare that there is no conflict of interest.",
            "startOffset": 26612,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 20011,
            "parents": [],
            "secId": "s0020",
            "sentence": "In addition, the inclusion of such mechanisms would help make a transition plan (from IPM to PNA) more acceptable to stakeholders.",
            "startOffset": 19881,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 18974,
            "parents": [],
            "secId": "s0020",
            "sentence": "The Government was therefore unclear of the steps to be taken to ensure IPM institutionalization and was longing to receive a clear transition plan addressing that aspect.",
            "startOffset": 18803,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 22732,
            "parents": [],
            "secId": "s0025",
            "sentence": "IPM project managers tended to view scaling up as a narrow technical task (expansion) instead of a complex policy, political and managerial task (institutionalization) [9]; because of that oversight, they focussed on effectiveness and efficiency metrics, quantitative updates and outcomes when reporting to policy-level decision makers.",
            "startOffset": 22396,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 12076,
            "parents": [],
            "secId": "s0010",
            "sentence": "In order to avoid disruptions, vaccines were included in IPM in this Region and benefitted from the same achievements.",
            "startOffset": 11958,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 9153,
            "parents": [],
            "secId": "s0005",
            "sentence": "The pull-based supply system was therefore a key contributor to gaps in FP product uptake and use resulting in a modern contraceptive prevalence rate (mCPR) as low as 12% despite unmet needs among married women remaining high (29%).",
            "startOffset": 8921,
            "title": "Introduction"
        },
        {
            "endOffset": 11108,
            "parents": [],
            "secId": "s0010",
            "sentence": "Prior to 2013, the existing pull-based supply system was hampered by numerous drawbacks, including: non-actionable consumption data and poor forecasting of needs by SDP medical staff, little to no reliable transportation, and cash flow problems.",
            "startOffset": 10863,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 11957,
            "parents": [],
            "secId": "s0010",
            "sentence": "In Saint-Louis Region, the former Project Optimize had been distributing vaccines using a “Mobile Warehouse”.",
            "startOffset": 11848,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 20644,
            "parents": [],
            "secId": "s0020",
            "sentence": "Although not openly recognized, the success of the IPM project was viewed by some MSAS officers as a threat to public institutions that could result in job losses in the public sector; however, many other high-ranking officers of the Ministry were in favor of the involvement of the private sector for two reasons: (a) the possibility of signing performance-based contracts with private companies was seen as a warranty of quality services, (b) contracting local private companies was seen as a way to strengthen local economies and more importantly to create jobs at regional level.",
            "startOffset": 20061,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 15859,
            "parents": [],
            "secId": "s0020",
            "sentence": "A vertically – versus project horizontally – oriented",
            "startOffset": 15806,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 11847,
            "parents": [],
            "secId": "s0010",
            "sentence": "With this shift, IPM eliminated the main causes of stockouts[6].",
            "startOffset": 11783,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 15632,
            "parents": [],
            "secId": "s0015",
            "sentence": "A strategic advocacy campaign involving various media was also organized to broadly sensitize decision-makers on the risks of letting the country regress to widespread and lengthy stockouts of health products in SDPs.",
            "startOffset": 15415,
            "title": "A shift in approach"
        },
        {
            "endOffset": 19494,
            "parents": [],
            "secId": "s0020",
            "sentence": "The first would involve the PNA redistributing a small margin (about 25%) of the money retained by SDPs and Districts on the sale of commodities to partially fund IPM; indeed the Fatick experience showed that integration made more products available for sale at SDP level; consequently, the income of SDPs and Districts increased to such an extent that after the 25% redistribution the remaining amount was higher than pre-integration income.",
            "startOffset": 19052,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 8209,
            "parents": [],
            "secId": "s0005",
            "sentence": "This pull-based supply system resulted in the fact that the Ministry of Health and Social Action (MSAS) did not have any data on product availability and consumption at SDP level.",
            "startOffset": 8030,
            "title": "Introduction"
        },
        {
            "endOffset": 22221,
            "parents": [],
            "secId": "s0020",
            "sentence": "To resolve this oversight, IPM did make two changes: (a) IPM aligned with PNA’s Jegesi Naa and adapted the distribution loops of the 3PLs to start from and end up at the Districts Stores instead of the regional PRA Stores as initially done, and (b) IPM adjusted its communications tactics to reinforce advocacy efforts with all partners and actively recognize all stakeholders who contributed to the success of the model.",
            "startOffset": 21800,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 24936,
            "parents": [],
            "secId": "s0025",
            "sentence": "The plan is now adopted by the MSAS and the TFPs.",
            "startOffset": 24887,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 24253,
            "parents": [],
            "secId": "s0025",
            "sentence": "All stakeholders support the PNA’s Strategic Plan, an inclusive part of the National Health Development Plan, in a coordinated manner to optimize their contributions Harmonization and broader coordination between IPM and other TFPs created a more favorable environment for IPM integration as it indicated the possibility of needling more technical and financial support toward PNA.",
            "startOffset": 23872,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 8801,
            "parents": [],
            "secId": "s0005",
            "sentence": "Regarding vaccines, stockout rates were much lower in Saint-Louis Region where Project Optimize1 had introduced a “Mobile Warehouse” to distribute vaccines to health posts: 15% for diphtheria, tetanus and pertussis vaccine (DTP), 20% for measles and 27% for BCG in 2012 [2].",
            "startOffset": 8331,
            "title": "Introduction"
        },
        {
            "endOffset": 21800,
            "parents": [],
            "secId": "s0020",
            "sentence": "Findings indicate such disconnection between partners further contributed to MSAS’ slowness to further support IPM.",
            "startOffset": 21685,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 12513,
            "parents": [],
            "secId": "s0010",
            "sentence": "The consumption of contraceptives rose by 108% – which helped increase the mCPR to 16% in 2013 and 20% in 2014.",
            "startOffset": 12402,
            "title": "Initial technical success, limited policy impact"
        },
        {
            "endOffset": 15804,
            "parents": [],
            "secId": "s0020",
            "sentence": "Interviews, focus group discussions, and advocacy activities with various stakeholders unearthed four main issues likely driving Government reluctance:",
            "startOffset": 15653,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 8330,
            "parents": [],
            "secId": "s0005",
            "sentence": "A survey conducted in 2011 revealed that more than 80% of SDPs faced recurrent and lengthy stockouts of FP products [1].",
            "startOffset": 8210,
            "title": "Introduction"
        },
        {
            "endOffset": 21367,
            "parents": [],
            "secId": "s0020",
            "sentence": "These partners subsequently ignored IPM in their communications, signaling their indirect disapproval.",
            "startOffset": 21265,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 18802,
            "parents": [],
            "secId": "s0020",
            "sentence": "However, investigations revealed these activities would not be sustainable unless issues relating to institutionalization (or vertical scale up) were properly and timely addressed, including identification of sustainable financing mechanisms to cover the cost of distribution.",
            "startOffset": 18526,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 20989,
            "parents": [],
            "secId": "s0020",
            "sentence": "Therefore, the Ministry was faced with a seemingly sensitive and difficult choice—between a fully public model (e.g. as seen in the Saint-Louis Region) or a model involving the private sector in all remaining 13 Regions.",
            "startOffset": 20769,
            "title": "Assessing reluctance"
        },
        {
            "endOffset": 9291,
            "parents": [],
            "secId": "s0005",
            "sentence": "In 2012, the reported official coverage for the 3rd dose of DTP was 83% nationwide [3] leaving unvaccinated almost one child out of five.",
            "startOffset": 9154,
            "title": "Introduction"
        },
        {
            "endOffset": 14682,
            "parents": [],
            "secId": "s0015",
            "sentence": "In an effort to understand why the Senegalese Government was reluctant to take ownership of the IPM approach, the IPM project recruited a communication officer and an advocacy consultant to assess various stakeholders’ attitudes toward IPM, including deeply rooted expectations.",
            "startOffset": 14404,
            "title": "A shift in approach"
        },
        {
            "endOffset": 7814,
            "parents": [],
            "secId": "s0005",
            "sentence": "Before 2013, the National Supply Pharmacy (PNA) was the sole distributor of health products within the public sector in Senegal.",
            "startOffset": 7686,
            "title": "Introduction"
        },
        {
            "endOffset": 22890,
            "parents": [],
            "secId": "s0025",
            "sentence": "While these parameters are important they are limited to the boundaries of supply chain management and not, solely, of interest to the policy decision-maker.",
            "startOffset": 22733,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 25881,
            "parents": [],
            "secId": "s0025",
            "sentence": "It is therefore crucial to discuss and agree upon the sustainability practical conditions with national counterparts since the initial phases of conceptualizing and designing the project.",
            "startOffset": 25694,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 26235,
            "parents": [],
            "secId": "s0025",
            "sentence": "Instead, they need the data presented in relationship to their own priority agendas, especially as regards service delivery and partner alignment.",
            "startOffset": 26089,
            "title": "Key learnings, and a pathway forward"
        },
        {
            "endOffset": 15248,
            "parents": [],
            "secId": "s0015",
            "sentence": "To do so, they reviewed all project and related documentation, identified and documented IPM best practices, and then conducted interviews (with the Minister herself, Representatives of TFP organizations, Directors and Coordinators of MSAS Directions and public health programs, Regional and District Medical Officers), and focus group discussions (with members of regional, district and SDP health committees, SDP nurses, project staff members and representatives of 3PLs).",
            "startOffset": 14774,
            "title": "A shift in approach"
        }
    ],
    "docId": "S0264410X17300750",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "mdicko@intrahealth.org",
                "first": "Modibo",
                "initial": "M.",
                "last": "Dicko"
            },
            {
                "email": null,
                "first": "Batouo",
                "initial": "B.",
                "last": "Souare"
            },
            {
                "email": null,
                "first": "Lamine Cisse",
                "initial": "L.C.",
                "last": "Sarr"
            },
            {
                "email": null,
                "first": "Babacar",
                "initial": "B.",
                "last": "Gueye"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.11.106",
        "firstpage": "2209",
        "issn": "0264410X",
        "keywords": [
            "Advocacy",
            "Funding mechanisms",
            "Informed push model",
            "Integration",
            "Performance-based contracts",
            "Private operators",
            "Scale up",
            "Stockouts",
            "Supply system",
            "Sustainability"
        ],
        "lastpage": "2213",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "When technical achievements aren't enough: Lessons learned from efforts to catalyze policy action on supply chain in Senegal"
    }
}