{
    "abstract": "Ten years after the launch of the Global Action Plan for Influenza Vaccines (GAP), the World Health Organization (WHO) surveyed stakeholders to understand their perceptions of what the programme had achieved. This article provides a summary of the findings; the full report will be available on-line on the GAP website in November 2016 (http://www.who.int/influenza_vaccines_plan/en/). Seventy-seven responses were received from stakeholders including medical doctors, national influenza center officials, country immunization programme teams, surveillance and disease centers, policy-makers, researchers, vaccine manufacturers, and non-governmental organizations from 28 countries, representing all six WHO regions. Respondents cited GAP's biggest successes as capacity building in developing countries; raising international awareness of global needs in the event of a pandemic; and collaborative alignment of influenza stakeholders. The most commonly reported challenges were the limited progress in development of a broadly protective or universal vaccine and the perceived absence of a major increase in seasonal demand. These findings aligned with the perception that less global progress had been made under the third GAP objective, focused on research and development of better vaccines, than on increasing seasonal vaccine use (objective 1) and pandemic vaccine production capacity (objective 2). Respondents explained what they saw as the major challenges to development of better vaccines, including to development of a universal influenza vaccine. The majority of respondents agreed that the goal chosen at the GAP II consultation is still relevant. Results highlighted the importance of promoting research and development of better vaccines, both for facilitating uptake of seasonal vaccines and for ensuring timely vaccine availability in the event of a pandemic. As the GAP concludes its mandate this year, these findings will contribute to discussions on the impact of programme closure and how to address the key issues facing influenza stakeholders thereafter.",
    "bib_entries": {
        "b0005": null,
        "b0010": null,
        "b0015": null,
        "b0020": null,
        "b0025": null,
        "b0030": null
    },
    "body_text": [
        {
            "endOffset": 33433,
            "parents": [],
            "secId": "s0100",
            "sentence": "However, this is not considered to be a major shortcoming since the results of this survey were used for descriptive, not inferential, purposes, rather than to demonstrate statistical significance.",
            "startOffset": 33236,
            "title": "Limitations"
        },
        {
            "endOffset": 24777,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Key findings"
                }
            ],
            "secId": "s0040",
            "sentence": "Respondents were similarly positive about overall progress across the three objectives.",
            "startOffset": 24690,
            "title": "Global progress made under the GAP"
        },
        {
            "endOffset": 18495,
            "parents": [],
            "secId": "s0005",
            "sentence": "Researchers can offer helpful perspectives on the R&D landscape and associated challenges.",
            "startOffset": 18405,
            "title": "Introduction"
        },
        {
            "endOffset": 28048,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0060",
            "sentence": "Survey participants were asked to rate the importance of several factors and their effect in ensuring that additional production capacity remains sustainable.",
            "startOffset": 27890,
            "title": "Perception of factors influencing progress on GAP Objective 2"
        },
        {
            "endOffset": 34686,
            "parents": [],
            "secId": "s0110",
            "sentence": "The authors state they have no conflict of interest.",
            "startOffset": 34634,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 23231,
            "parents": [],
            "refoffsets": {
                "b0030": {
                    "endOffset": 23230,
                    "startOffset": 23227
                }
            },
            "secId": "s0030",
            "sentence": "This article presents an overview of a selection of the survey questions and responses, as the complete analysis will be posted on the WHO website before the consultation planned for November 2016 to mark the end of the ten years of the GAP [6].",
            "startOffset": 22986,
            "title": "Key findings"
        },
        {
            "endOffset": 17867,
            "parents": [],
            "secId": "s0005",
            "sentence": "As WHO assesses the GAP’s impact over the last decade, this article offers insights into how government representatives, industry leaders, researchers and public health professionals perceive its successes and failures, as well as future actions that WHO and the global community should consider during the discussions at the final GAP consultation in November 2016.",
            "startOffset": 17501,
            "title": "Introduction"
        },
        {
            "endOffset": 23826,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Key findings"
                }
            ],
            "secId": "s0035",
            "sentence": "The survey asked whether this goal is still relevant.",
            "startOffset": 23773,
            "title": "Relevance of GAP goal"
        },
        {
            "endOffset": 22890,
            "parents": [],
            "secId": "s0025",
            "sentence": "All six WHO regions were represented, with 34 percent from the Americas, 25 percent from Europe, 17 percent from the Western Pacific, 11 percent from South East Asia, 6 percent from the Eastern Mediterranean, and 4 percent from the Africa region (Fig. 1).",
            "startOffset": 22635,
            "title": "Participants"
        },
        {
            "endOffset": 25966,
            "parents": [],
            "secId": "s0045",
            "sentence": "Long-term sustainability is still questionable.",
            "startOffset": 25919,
            "title": "Global progress made under GAP objectives 1, 2, and 3"
        },
        {
            "endOffset": 27824,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0055",
            "sentence": "Respondents from lower middle income countries also considered understanding of the disease and economic burdens associated with influenza, and investment in reducing vaccine hesitancy, to be more important for increasing seasonal uptake.",
            "startOffset": 27586,
            "title": "Perception of factors influencing progress on GAP Objective 1"
        },
        {
            "endOffset": 33014,
            "parents": [],
            "secId": "s0100",
            "sentence": "The European region and the region of the Americas counted for the majority of respondents (60%).",
            "startOffset": 32917,
            "title": "Limitations"
        },
        {
            "endOffset": 19869,
            "parents": [],
            "secId": "s0015",
            "sentence": "The survey comprised a total of 22 questions including questions with yes/no answers, multiple-choice questions and open-ended questions.",
            "startOffset": 19732,
            "title": "Survey questionnaire structure"
        },
        {
            "endOffset": 28279,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0060",
            "sentence": "The factor viewed as most important was a demonstrated value proposition for influenza vaccine programme investment in low and middle income countries (of 53 responses, 80% were “very important” and the rest “somewhat important”).",
            "startOffset": 28049,
            "title": "Perception of factors influencing progress on GAP Objective 2"
        },
        {
            "endOffset": 19701,
            "parents": [],
            "secId": "s0010",
            "sentence": "The survey was also posted on the WHO and International Society for Influenza and Other Respiratory Virus Diseases (ISIRV) websites and advertised in several newsletters.",
            "startOffset": 19531,
            "title": "Methodology"
        },
        {
            "endOffset": 26168,
            "parents": [],
            "secId": "s0045",
            "sentence": "More novel vaccines are now in early and late stages of development.",
            "startOffset": 26100,
            "title": "Global progress made under GAP objectives 1, 2, and 3"
        },
        {
            "endOffset": 20831,
            "parents": [],
            "secId": "s0015",
            "sentence": "Although the results may have been influenced by the choice of scale, they are suitable for this survey which seeks to gauge the perceived relative importance of each factor, rather than the absolute importance of any single factor.",
            "startOffset": 20599,
            "title": "Survey questionnaire structure"
        },
        {
            "endOffset": 21714,
            "parents": [],
            "secId": "s0025",
            "sentence": "Seventy-seven responses were received from respondents in 28 countries.",
            "startOffset": 21643,
            "title": "Participants"
        },
        {
            "endOffset": 27174,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0055",
            "sentence": "The availability of better vaccines was considered the most important, while additional investment in activities to reduce vaccination hesitancy was considered least important.",
            "startOffset": 26998,
            "title": "Perception of factors influencing progress on GAP Objective 1"
        },
        {
            "endOffset": 18697,
            "parents": [],
            "refoffsets": {
                "b0020": {
                    "endOffset": 18696,
                    "startOffset": 18693
                }
            },
            "secId": "s0010",
            "sentence": "WHO conducted an online survey between 16 December 2015 and 29 February 2016 [4].",
            "startOffset": 18616,
            "title": "Methodology"
        },
        {
            "endOffset": 23452,
            "parents": [],
            "secId": "s0030",
            "sentence": "The answers presented in this article were chosen to provide a representation of the views of a variety of the respondents (medical doctors, manufacturers, national influenza center officials, policy makers, NGOs, etc.).",
            "startOffset": 23232,
            "title": "Key findings"
        },
        {
            "endOffset": 22973,
            "parents": [],
            "secId": "s0025",
            "sentence": "The remaining 3 percent identified themselves as working for global organizations.",
            "startOffset": 22891,
            "title": "Participants"
        },
        {
            "endOffset": 28459,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0060",
            "sentence": "Conversely, the factor deemed least important was the potential to export to other countries (49% of responses were “very important” and 6% did not think it was important at all).",
            "startOffset": 28280,
            "title": "Perception of factors influencing progress on GAP Objective 2"
        },
        {
            "endOffset": 34451,
            "parents": [],
            "secId": "s0105",
            "sentence": "Discussions will build on the findings that there is strong agreement on the relevance of the goal agreed at the GAP II consultation; and that relatively little global progress is perceived to have been made under GAP objective 3.",
            "startOffset": 34221,
            "title": "Conclusion"
        },
        {
            "endOffset": 32733,
            "parents": [],
            "secId": "s0100",
            "sentence": "The low participation of lower middle and low income country stakeholders is a limitation to the analysis, in particular the few African respondents, and the fact that the supply side (industry and research) was relatively well represented in relation to those representing the users of vaccine.",
            "startOffset": 32438,
            "title": "Limitations"
        },
        {
            "endOffset": 33608,
            "parents": [],
            "secId": "s0100",
            "sentence": "Therefore, the number of respondents is deemed sufficient for the purposes of gauging key GAP stakeholders’ opinions and contribute to the final GAP consultation in November.",
            "startOffset": 33434,
            "title": "Limitations"
        },
        {
            "endOffset": 33709,
            "parents": [],
            "secId": "s0100",
            "sentence": "Furthermore, the survey was only available in the English language, and in an-online, written format.",
            "startOffset": 33608,
            "title": "Limitations"
        },
        {
            "endOffset": 22634,
            "parents": [],
            "secId": "s0025",
            "sentence": "Fifty-five percent of respondents were from high income countries, 28 percent from upper middle income countries, 16 percent from lower middle income countries, and 1 percent from a low income country (Fig. 1).",
            "startOffset": 22424,
            "title": "Participants"
        },
        {
            "endOffset": 25918,
            "parents": [],
            "secId": "s0045",
            "sentence": "Some seasonal influenza vaccines have received WHO pre-qualification status.",
            "startOffset": 25842,
            "title": "Global progress made under GAP objectives 1, 2, and 3"
        },
        {
            "endOffset": 17501,
            "parents": [],
            "refoffsets": {
                "b0010": {
                    "endOffset": 17500,
                    "startOffset": 17497
                }
            },
            "secId": "s0005",
            "sentence": "The strategy was reviewed and updated at a global consultation in 2011 [2].",
            "startOffset": 17426,
            "title": "Introduction"
        },
        {
            "endOffset": 25649,
            "parents": [],
            "secId": "s0045",
            "sentence": "Barriers to progress in further uptake persist in developing countries due to competitive health priorities, high costs, healthcare worker/public vaccination hesitancy, and low awareness.",
            "startOffset": 25462,
            "title": "Global progress made under GAP objectives 1, 2, and 3"
        },
        {
            "endOffset": 24509,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Key findings"
                }
            ],
            "secId": "s0040",
            "sentence": "A third (33%) considered global progress under objective 3 to have been poor, and one respondent thought it very poor - though several respondents felt that slow progress is to be expected given the nature of universal vaccine development challenges.",
            "startOffset": 24259,
            "title": "Global progress made under the GAP"
        },
        {
            "endOffset": 20049,
            "parents": [],
            "secId": "s0015",
            "sentence": "To understand views on progress made under the three GAP objectives multiple choice questions used a Likert scale with the following ratings: very good, good, poor, and very poor.",
            "startOffset": 19870,
            "title": "Survey questionnaire structure"
        },
        {
            "endOffset": 23773,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Key findings"
                }
            ],
            "secId": "s0035",
            "sentence": "The GAP II consultation, held in 2011, agreed that in order to bring pandemic virus transmission under control, 70% of the global population should be immunized with two doses of vaccine within six months of the pandemic candidate vaccine virus being available, given the effects of herd immunity.",
            "startOffset": 23476,
            "title": "Relevance of GAP goal"
        },
        {
            "endOffset": 26784,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0055",
            "sentence": "Respondents were asked to rate the importance of different factors in terms of their role in facilitating the introduction and uptake of seasonal influence vaccines.",
            "startOffset": 26619,
            "title": "Perception of factors influencing progress on GAP Objective 1"
        },
        {
            "endOffset": 21386,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Survey questionnaire structure"
                }
            ],
            "secId": "s0020",
            "sentence": "Responses were also calculated and analyzed for sub-groups based on respondent characteristics such as country of origin or field of work.",
            "startOffset": 21248,
            "title": "Analysis"
        },
        {
            "endOffset": 31979,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                }
            ],
            "secId": "s0095",
            "sentence": "Respondents were asked to rate the importance of steps to ensure timely availability of sufficient pandemic influenza vaccines.",
            "startOffset": 31852,
            "title": "Cross-cutting issues"
        },
        {
            "endOffset": 20448,
            "parents": [],
            "secId": "s0015",
            "sentence": "This scale was used to measure stakeholder perception of the importance of pandemic influenza vaccine availability and sustainable influenza vaccine production.",
            "startOffset": 20288,
            "title": "Survey questionnaire structure"
        },
        {
            "endOffset": 24184,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Key findings"
                }
            ],
            "secId": "s0040",
            "sentence": "The survey asked respondents how they would rate global progress under each of the GAP’s three objectives (listed in the introduction), as well as progress across all three objectives as a whole.",
            "startOffset": 23989,
            "title": "Global progress made under the GAP"
        },
        {
            "endOffset": 28556,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0060",
            "sentence": "Again, the breakdown of responses in Fig. 6 conceals some variation due to country income levels.",
            "startOffset": 28459,
            "title": "Perception of factors influencing progress on GAP Objective 2"
        },
        {
            "endOffset": 27307,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0055",
            "sentence": "The summary provided by Fig. 4 masks some important differences of opinion between respondents from high and middle income countries.",
            "startOffset": 27174,
            "title": "Perception of factors influencing progress on GAP Objective 1"
        },
        {
            "endOffset": 16586,
            "parents": [],
            "secId": "s0005",
            "sentence": "Following the influenza A(H5N1) outbreak in 2005, there was growing recognition that in the event of an influenza pandemic there would be a global shortage of vaccines.",
            "startOffset": 16418,
            "title": "Introduction"
        },
        {
            "endOffset": 21518,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Survey questionnaire structure"
                }
            ],
            "secId": "s0020",
            "sentence": "Written responses were analyzed by being read in detail to identify common themes, informative points, and areas of strong opinion.",
            "startOffset": 21387,
            "title": "Analysis"
        },
        {
            "endOffset": 25189,
            "parents": [],
            "secId": "s0045",
            "sentence": "Below is a summary of comments, both positive and negative, that respondents used to justify their rating of the progress made under the GAP:",
            "startOffset": 25048,
            "title": "Global progress made under GAP objectives 1, 2, and 3"
        },
        {
            "endOffset": 18604,
            "parents": [],
            "secId": "s0005",
            "sentence": "Input from these stakeholders provides a more holistic and accurate picture of the progress made by the GAP.",
            "startOffset": 18496,
            "title": "Introduction"
        },
        {
            "endOffset": 29786,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0065",
            "sentence": "The 48 responses highlighted the following challenges:",
            "startOffset": 29732,
            "title": "Perception of factors influencing progress on GAP Objective 3"
        },
        {
            "endOffset": 34220,
            "parents": [],
            "secId": "s0105",
            "sentence": "Full analysis of the perceptions obtained from this survey will feed into discussions at the GAP consultation in November 2016, where stakeholders will consider how funding and momentum for ongoing projects in countries might be affected by the GAP’s closure.",
            "startOffset": 33961,
            "title": "Conclusion"
        },
        {
            "endOffset": 21157,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Survey questionnaire structure"
                }
            ],
            "secId": "s0020",
            "sentence": "For example, if a question asked respondents to choose whether a certain factor was “very important”, “somewhat important” or “not important”, answers were given scores of 1, 0 and −1 respectively and averaged across the group.",
            "startOffset": 20930,
            "title": "Analysis"
        },
        {
            "endOffset": 25841,
            "parents": [],
            "secId": "s0045",
            "sentence": "Global production capacity has increased in terms of seasonal vaccines; the number of countries producing influenza vaccines; and strengthening of National Regulatory Authorities.",
            "startOffset": 25662,
            "title": "Global progress made under GAP objectives 1, 2, and 3"
        },
        {
            "endOffset": 34614,
            "parents": [],
            "secId": "s0105",
            "sentence": "Discussions will be informed by a better understanding of stakeholder priorities, the successes and challenges the GAP has faced, and barriers to future progress.",
            "startOffset": 34452,
            "title": "Conclusion"
        },
        {
            "endOffset": 32258,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                }
            ],
            "secId": "s0095",
            "sentence": "On average, three factors stood out as priorities, as shown in Fig. 7: promoting research and development of better vaccines; a decision-making mechanism for switching from seasonal to pandemic production; and promoting research and development of a universal influenza vaccine.",
            "startOffset": 31980,
            "title": "Cross-cutting issues"
        },
        {
            "endOffset": 18404,
            "parents": [],
            "secId": "s0005",
            "sentence": "Public health officials can comment on how WHO coordinated this intersectoral approach with national authorities and on the needs and challenges of supporting policy implementation for influenza vaccination.",
            "startOffset": 18197,
            "title": "Introduction"
        },
        {
            "endOffset": 32916,
            "parents": [],
            "secId": "s0100",
            "sentence": "Only 4 percent of respondents were from Africa, 12 percent from South East Asia, 17 percent from the Western Pacific and 7 percent from the Eastern Mediterranean, for a total of 40%.",
            "startOffset": 32734,
            "title": "Limitations"
        },
        {
            "endOffset": 20287,
            "parents": [],
            "secId": "s0015",
            "sentence": "Another type of multiple choice question was used to understand perception of the importance of specific issues, where numerical values were assigned for descriptive purposes as follows: very important, somewhat important, not important.",
            "startOffset": 20050,
            "title": "Survey questionnaire structure"
        },
        {
            "endOffset": 25390,
            "parents": [],
            "secId": "s0045",
            "sentence": "Awareness of influenza’s contribution to the overall disease burden in many populations has been growing.",
            "startOffset": 25285,
            "title": "Global progress made under GAP objectives 1, 2, and 3"
        },
        {
            "endOffset": 28704,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0060",
            "sentence": "For example, high income countries ranked having functioning national regulatory agencies and competitively priced vaccines as the least important.",
            "startOffset": 28557,
            "title": "Perception of factors influencing progress on GAP Objective 2"
        },
        {
            "endOffset": 17146,
            "parents": [],
            "secId": "s0005",
            "sentence": "Objective 1: Increase evidence-based seasonal vaccine use.",
            "startOffset": 17088,
            "title": "Introduction"
        },
        {
            "endOffset": 26087,
            "parents": [],
            "secId": "s0045",
            "sentence": "Work remains to further streamline global activities and remove barriers to facilitate vaccine release and distribution.",
            "startOffset": 25967,
            "title": "Global progress made under GAP objectives 1, 2, and 3"
        },
        {
            "endOffset": 21630,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Survey questionnaire structure"
                }
            ],
            "secId": "s0020",
            "sentence": "We report here on a diverse array of responses to ensure that several different points of view are represented.",
            "startOffset": 21519,
            "title": "Analysis"
        },
        {
            "endOffset": 21971,
            "parents": [],
            "secId": "s0025",
            "sentence": "Fifty-eight percent of respondents represented the vaccine supply side: vaccine/pharmaceutical manufacturing (26%), vaccine research (22%) and biotechnology (10%).",
            "startOffset": 21808,
            "title": "Participants"
        },
        {
            "endOffset": 24994,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Key findings"
                }
            ],
            "secId": "s0040",
            "sentence": "Conversely, their view is relatively negative about progress under objective 2.",
            "startOffset": 24915,
            "title": "Global progress made under the GAP"
        },
        {
            "endOffset": 33235,
            "parents": [],
            "secId": "s0100",
            "sentence": "The number of survey respondents is too low to permit informative statistical analysis of the results.",
            "startOffset": 33133,
            "title": "Limitations"
        },
        {
            "endOffset": 19074,
            "parents": [],
            "secId": "s0010",
            "sentence": "Questions covered the following areas: the relevance of the immunization goal agreed upon at the GAP II consultation; the progress made with regards to the three GAP objectives; the quality of data on diseases burden and vaccine effectiveness; the factors influencing sustainable seasonal influenza vaccine manufacturing and uptake; pandemic preparedness, and progress in R&D.",
            "startOffset": 18698,
            "title": "Methodology"
        },
        {
            "endOffset": 26997,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0055",
            "sentence": "All of the factors listed in Fig. 4 were considered at least somewhat important by the majority of respondents.",
            "startOffset": 26886,
            "title": "Perception of factors influencing progress on GAP Objective 1"
        },
        {
            "endOffset": 29357,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0060",
            "sentence": "Meanwhile, they viewed availability of a more efficacious vaccine as less important relative to other respondents.",
            "startOffset": 29243,
            "title": "Perception of factors influencing progress on GAP Objective 2"
        },
        {
            "endOffset": 17088,
            "parents": [],
            "refoffsets": {
                "b0005": {
                    "endOffset": 17087,
                    "startOffset": 17084
                }
            },
            "secId": "s0005",
            "sentence": "The GAP provided a comprehensive strategy to address global scarcity and inequitable access to influenza vaccines in the event of a pandemic, with three objectives [1]:",
            "startOffset": 16920,
            "title": "Introduction"
        },
        {
            "endOffset": 28861,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0060",
            "sentence": "Favourable procurement policies for locally produced vaccines also divided opinion.",
            "startOffset": 28778,
            "title": "Perception of factors influencing progress on GAP Objective 2"
        },
        {
            "endOffset": 18196,
            "parents": [],
            "secId": "s0005",
            "sentence": "Manufacturers who received technology transfer and grants can provide insightful input into the extent to which the GAP facilitated the establishment of influenza vaccine production.",
            "startOffset": 18014,
            "title": "Introduction"
        },
        {
            "endOffset": 26468,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                }
            ],
            "secId": "s0050",
            "sentence": "Respondents were asked what they saw as the GAP’s main successes and shortcomings.",
            "startOffset": 26386,
            "title": "Main successes and shortcomings of GAP"
        },
        {
            "endOffset": 16763,
            "parents": [],
            "secId": "s0005",
            "sentence": "Resource-constrained countries would face delayed, limited and possibly no access to vaccines.",
            "startOffset": 16669,
            "title": "Introduction"
        },
        {
            "endOffset": 24258,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Key findings"
                }
            ],
            "secId": "s0040",
            "sentence": "Respondents were least positive about progress under objective 3 (Fig. 3).",
            "startOffset": 24184,
            "title": "Global progress made under the GAP"
        },
        {
            "endOffset": 21808,
            "parents": [],
            "secId": "s0025",
            "sentence": "Respondents did not answer every question; the least answered question received 29 responses.",
            "startOffset": 21715,
            "title": "Participants"
        },
        {
            "endOffset": 19530,
            "parents": [],
            "refoffsets": {
                "b0025": {
                    "endOffset": 19245,
                    "startOffset": 19242
                }
            },
            "secId": "s0010",
            "sentence": "The survey was announced at several influenza-related meetings and through direct mailings to the participants of the first (2006) and second (2011) GAP consultations [5], as well as to umbrella associations such as the International Federation of Pharmaceutical Manufacturers and Associations (IFPMA) and the Developing Countries Vaccine Manufacturing Network (DCVMN), and to members of the WHO Strategic Advisory Group of Experts on Immunization (SAGE).",
            "startOffset": 19075,
            "title": "Methodology"
        },
        {
            "endOffset": 21247,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Survey questionnaire structure"
                }
            ],
            "secId": "s0020",
            "sentence": "The resulting average number was used to compare relative importance of a certain factor.",
            "startOffset": 21158,
            "title": "Analysis"
        },
        {
            "endOffset": 29100,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0060",
            "sentence": "As expected, there was also variation in survey responses with regards to field of work.",
            "startOffset": 29012,
            "title": "Perception of factors influencing progress on GAP Objective 2"
        },
        {
            "endOffset": 20598,
            "parents": [],
            "secId": "s0015",
            "sentence": "Unlike the Likert scale described above, this measures the degree of importance for each factor, rather than ratings above or below a neutral option.",
            "startOffset": 20449,
            "title": "Survey questionnaire structure"
        },
        {
            "endOffset": 16920,
            "parents": [],
            "refoffsets": {
                "b0005": {
                    "endOffset": 16919,
                    "startOffset": 16916
                }
            },
            "secId": "s0005",
            "sentence": "To address this, the World Health Organization (WHO) convened a consultation in 2006 which endorsed the Global Action Plan for Influenza Vaccines (GAP) [1].",
            "startOffset": 16764,
            "title": "Introduction"
        },
        {
            "endOffset": 22424,
            "parents": [],
            "secId": "s0025",
            "sentence": "Of the fourteen manufacturers that received GAP funding to initiate a technology transfer project, eleven participated in this survey.",
            "startOffset": 22290,
            "title": "Participants"
        },
        {
            "endOffset": 20929,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Survey questionnaire structure"
                }
            ],
            "secId": "s0020",
            "sentence": "Multiple-choice responses were converted into average scores to increase comparability.",
            "startOffset": 20842,
            "title": "Analysis"
        },
        {
            "endOffset": 25461,
            "parents": [],
            "secId": "s0045",
            "sentence": "Progress has been uneven - geographically and between sub-populations.",
            "startOffset": 25391,
            "title": "Global progress made under GAP objectives 1, 2, and 3"
        },
        {
            "endOffset": 29242,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0060",
            "sentence": "Respondents working in vaccine and pharmaceutical production viewed favourable procurement policies as more important than other respondents.",
            "startOffset": 29101,
            "title": "Perception of factors influencing progress on GAP Objective 2"
        },
        {
            "endOffset": 26886,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0055",
            "sentence": "Fig. 4 ranks the factors in order of importance based on the 58 responses received for this question.",
            "startOffset": 26785,
            "title": "Perception of factors influencing progress on GAP Objective 1"
        },
        {
            "endOffset": 16668,
            "parents": [],
            "secId": "s0005",
            "sentence": "In addition, production capacity was concentrated in a few high income countries.",
            "startOffset": 16587,
            "title": "Introduction"
        },
        {
            "endOffset": 17263,
            "parents": [],
            "secId": "s0005",
            "sentence": "Objective 2: Increase global pandemic vaccine production capacity and strengthening national regulatory competencies.",
            "startOffset": 17146,
            "title": "Introduction"
        },
        {
            "endOffset": 24689,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Key findings"
                }
            ],
            "secId": "s0040",
            "sentence": "Objectives 1 and 2 were considered to have made better progress: only an eighth of respondents for both objectives (12.5%) though progress was poor, and none thought it very poor.",
            "startOffset": 24510,
            "title": "Global progress made under the GAP"
        },
        {
            "endOffset": 26345,
            "parents": [],
            "secId": "s0045",
            "sentence": "Although high quality work has been carried out, there have not been any substantial advances in the influenza vaccine field in recent years (i.e. no “breakthrough discovery”).",
            "startOffset": 26169,
            "title": "Global progress made under GAP objectives 1, 2, and 3"
        },
        {
            "endOffset": 26553,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                }
            ],
            "secId": "s0050",
            "sentence": "Their responses are summarized in Table 1, with the most common themes listed first.",
            "startOffset": 26469,
            "title": "Main successes and shortcomings of GAP"
        },
        {
            "endOffset": 24914,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Key findings"
                }
            ],
            "secId": "s0040",
            "sentence": "With respect to field of work, respondents representing vaccine manufacturers were much more positive about progress towards objective 3.",
            "startOffset": 24777,
            "title": "Global progress made under the GAP"
        },
        {
            "endOffset": 29012,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0060",
            "sentence": "Respondents from lower middle income countries ranked this factor as most important of all, but those from high income countries put it second lowest.",
            "startOffset": 28862,
            "title": "Perception of factors influencing progress on GAP Objective 2"
        },
        {
            "endOffset": 22289,
            "parents": [],
            "secId": "s0025",
            "sentence": "The remaining respondents were medical doctors, national influenza center officials and other staff from surveillance and disease centers, national policy/planning departments, WHO collaborating centers, multilateral organizations, country expanded programmes on immunization (EPI) and non-governmental organizations.",
            "startOffset": 21972,
            "title": "Participants"
        },
        {
            "endOffset": 23952,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Key findings"
                }
            ],
            "secId": "s0035",
            "sentence": "Of 74 responses received, the majority (84%) agreed that it was, and only one disagreed (Fig. 2), the rest giving no opinion.",
            "startOffset": 23827,
            "title": "Relevance of GAP goal"
        },
        {
            "endOffset": 32426,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                }
            ],
            "secId": "s0095",
            "sentence": "Addressing vaccine hesitancy and generating more studies on disease burden and vaccine effectiveness were considered relatively unimportant in the event of a pandemic.",
            "startOffset": 32259,
            "title": "Cross-cutting issues"
        },
        {
            "endOffset": 29731,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0065",
            "sentence": "The survey asked respondents to explain what they saw as the major challenges to research and development of better vaccines that elicit broader, longer lasting immune response, with respect to regulatory science; scientific knowledge; financial availability; intellectual property rights, and other factors.",
            "startOffset": 29423,
            "title": "Perception of factors influencing progress on GAP Objective 3"
        },
        {
            "endOffset": 27585,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0055",
            "sentence": "In particular, when results are broken down by income group it appears that, although cheaper vaccines are not considered to be particularly important by respondents from high income countries, the opposite picture prevails for upper and lower middle income countries (Fig. 5).",
            "startOffset": 27308,
            "title": "Perception of factors influencing progress on GAP Objective 1"
        },
        {
            "endOffset": 28777,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Global progress made under GAP objectives 1, 2, and 3"
                },
                {
                    "id": "s0050",
                    "title": "Main successes and shortcomings of GAP"
                }
            ],
            "secId": "s0060",
            "sentence": "Yet, in middle income countries these aspects were viewed as priorities.",
            "startOffset": 28705,
            "title": "Perception of factors influencing progress on GAP Objective 2"
        },
        {
            "endOffset": 33133,
            "parents": [],
            "secId": "s0100",
            "sentence": "Future surveys should place a stronger emphasis on recruiting participants from lower middle and low income countries.",
            "startOffset": 33015,
            "title": "Limitations"
        },
        {
            "endOffset": 33950,
            "parents": [],
            "secId": "s0100",
            "sentence": "Potential respondents from other languages or who do not have good access to the internet may have been deterred, though the majority of stakeholders targeted are expected to have had adequate internet connectivity and knowledge of English.",
            "startOffset": 33710,
            "title": "Limitations"
        },
        {
            "endOffset": 18013,
            "parents": [],
            "refoffsets": {
                "b0015": {
                    "endOffset": 18012,
                    "startOffset": 18009
                }
            },
            "secId": "s0005",
            "sentence": "Stakeholder perceptions, from both the public and private sectors, are important as they all have key roles to play within the GAP framework [3].",
            "startOffset": 17868,
            "title": "Introduction"
        },
        {
            "endOffset": 25284,
            "parents": [],
            "secId": "s0045",
            "sentence": "Distribution and use of seasonal vaccines has been increasing at the global level.",
            "startOffset": 25202,
            "title": "Global progress made under GAP objectives 1, 2, and 3"
        },
        {
            "endOffset": 17426,
            "parents": [],
            "secId": "s0005",
            "sentence": "Objective 3: Foster development of new influenza vaccines that are not only higher-yielding and faster to produce, but also inducing broader and longer protection.",
            "startOffset": 17263,
            "title": "Introduction"
        }
    ],
    "docId": "S0264410X16307125",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "nanneic@who.int",
                "first": "Claudia",
                "initial": "C.",
                "last": "Nannei"
            },
            {
                "email": null,
                "first": "Shoshanna",
                "initial": "S.",
                "last": "Goldin"
            },
            {
                "email": null,
                "first": "Guido",
                "initial": "G.",
                "last": "Torelli"
            },
            {
                "email": null,
                "first": "Hiba",
                "initial": "H.",
                "last": "Fatima"
            },
            {
                "email": null,
                "first": "Kaveri",
                "initial": "K.",
                "last": "Kumar"
            },
            {
                "email": null,
                "first": "Oliver",
                "initial": "O.",
                "last": "Bubb-Humfryes"
            },
            {
                "email": null,
                "first": "Bo",
                "initial": "B.",
                "last": "Stenson"
            },
            {
                "email": null,
                "first": "Erin",
                "initial": "E.",
                "last": "Sparrow"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.08.040",
        "firstpage": "5393",
        "issn": "0264410X",
        "keywords": [
            "Influenza vaccine",
            "Pandemic preparedness",
            "Seasonal influenza",
            "Survey"
        ],
        "lastpage": "5399",
        "openaccess": "Full",
        "pub_year": 2016,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Stakeholders’ perceptions of 10 years of the Global Action Plan for Influenza Vaccines (GAP) – Results from a survey"
    }
}