{
    "body_text": [
        {
            "endOffset": 9003,
            "parents": [],
            "secId": "sec0005",
            "sentence": "One study found that women who had received a recommendation to be vaccinated post-partum were 6.9 times more likely to report intention to vaccinate [12], while a global literature review reported that the studies reviewed showed that mothers who had a supportive recommendation from their health care provider were 20–100 times more likely to get the vaccine under consideration [8].",
            "startOffset": 8618,
            "title": "Context matters"
        },
        {
            "endOffset": 7769,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Reviews of the global literature on factors influencing individual vaccine acceptance during pregnancy highlight a number of issues that can inform strategies to support the introduction of new maternal vaccines.",
            "startOffset": 7557,
            "title": "Context matters"
        },
        {
            "endOffset": 9068,
            "parents": [],
            "secId": "sec0005",
            "sentence": "But, what happens when the health care provider is not confident?",
            "startOffset": 9003,
            "title": "Context matters"
        },
        {
            "endOffset": 10979,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Examples where key community members have not been engaged, leading to subsequent feelings of exclusion and the undermining of the vaccination programme [7], should be a lesson for the future.",
            "startOffset": 10787,
            "title": "Context matters"
        },
        {
            "endOffset": 7942,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Do I really need this particular vaccine?",
            "startOffset": 7901,
            "title": "Context matters"
        },
        {
            "endOffset": 10402,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Risk perceptions will also vary depending on previous experience with vaccinations and familiarity with the diseases being addressed.",
            "startOffset": 10269,
            "title": "Context matters"
        },
        {
            "endOffset": 10046,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Pregnancy and child bearing in any culture is a celebrated, but sensitive, time.",
            "startOffset": 9966,
            "title": "Context matters"
        },
        {
            "endOffset": 10268,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Introducing maternal vaccination needs to consider the existing context, preferences, and risk perceptions of the women–whether in high, middle or low-income settings and in each unique religious or socio-cultural context.",
            "startOffset": 10046,
            "title": "Context matters"
        },
        {
            "endOffset": 9785,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The requirements already established for tetanus maternal immunization programmes can provide a valuable support to the introduction of newer maternal vaccinations [13].",
            "startOffset": 9616,
            "title": "Context matters"
        },
        {
            "endOffset": 11082,
            "parents": [],
            "secId": "sec0005",
            "sentence": "With adequate engagement and confidence building, maternal immunization could become the new “normal”.",
            "startOffset": 10980,
            "title": "Context matters"
        },
        {
            "endOffset": 9965,
            "parents": [],
            "secId": "sec0005",
            "sentence": "But, beyond the infrastructural and policy requirements, building the confidence and engagement of the vaccinators, women of reproductive age, their families and community is key.",
            "startOffset": 9786,
            "title": "Context matters"
        },
        {
            "endOffset": 11558,
            "parents": [],
            "secId": "sec0076",
            "sentence": "The LSHTM research group “The Vaccine Confidence Project” has received primary research funding from The Bill & Melinda Gates Foundation, with additional support from the Center for Strategic and International Studies(US), EU Innovative Medicines Initiative, ECDC, GSK, the National Institute for Health Research (UK), Novartis, and WHO.",
            "startOffset": 11221,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 10786,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Familiarity, ease of access, trust, and awareness of benefits and risks to minimize uncertainty, will all be important for the sustained support of existing and new maternal vaccinations.",
            "startOffset": 10599,
            "title": "Context matters"
        },
        {
            "endOffset": 9479,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Building provider confidence is therefore a key link in the confidence chain between women considering vaccination and the policies and programmes that support their delivery.",
            "startOffset": 9304,
            "title": "Context matters"
        },
        {
            "endOffset": 8504,
            "parents": [],
            "secId": "sec0005",
            "sentence": "In even the most remote corners of the world, most women have at least one, and often more, interaction with a health care provider or midwife during pregnancy [11].",
            "startOffset": 8339,
            "title": "Context matters"
        },
        {
            "endOffset": 11220,
            "parents": [],
            "secId": "sec0076",
            "sentence": "HL has done consulting on vaccine confidence with GSK and is a member of the Merck Strategic Advisory Board.",
            "startOffset": 11112,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 8151,
            "parents": [],
            "secId": "sec0005",
            "sentence": "In the case of maternal immunization, safety concerns are often the most prominent, particularly related to any real or perceived risks around the safe development of the foetus [8–10].",
            "startOffset": 7966,
            "title": "Context matters"
        },
        {
            "endOffset": 9303,
            "parents": [],
            "secId": "sec0005",
            "sentence": "A number of studies have shown that while a positive recommendation can leverage acceptance of a vaccination, hesitation or the absence of a recommendation on the part of the health care provider or midwife can lead to non-acceptance.",
            "startOffset": 9069,
            "title": "Context matters"
        },
        {
            "endOffset": 7883,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Many of the themes which emerge are similar to those raised around vaccines more generally: “Is the vaccine safe?",
            "startOffset": 7770,
            "title": "Context matters"
        },
        {
            "endOffset": 7900,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Is it effective?",
            "startOffset": 7884,
            "title": "Context matters"
        },
        {
            "endOffset": 9615,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The primary context for maternal immunization is antenatal care, supported by family, trusted information sources and community members.",
            "startOffset": 9479,
            "title": "Context matters"
        },
        {
            "endOffset": 8617,
            "parents": [],
            "secId": "sec0005",
            "sentence": "And, one of the most important influences in vaccination decisions is the recommendation of the health provider.",
            "startOffset": 8505,
            "title": "Context matters"
        },
        {
            "endOffset": 10599,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Most importantly, how women feel about pregnancy and the other issues surrounding it need to be part of the conversation as this emotional context will also be key in the decision to vaccine [14].",
            "startOffset": 10403,
            "title": "Context matters"
        },
        {
            "endOffset": 7965,
            "parents": [],
            "secId": "sec0005",
            "sentence": "And, can I afford it?”",
            "startOffset": 7943,
            "title": "Context matters"
        },
        {
            "endOffset": 8339,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Building the confidence of pregnant women to accept additional vaccination means understanding their perspective and the mix of both concerns and supportive influences that surround them.",
            "startOffset": 8152,
            "title": "Context matters"
        }
    ],
    "docId": "S0264410X15011895",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "Heidi.Larson@lshtm.ac.uk",
                "first": "Heidi J.",
                "initial": "H.J.",
                "last": "Larson"
            }
        ],
        "doi": "10.1016/j.vaccine.2015.08.061",
        "firstpage": "6374",
        "issn": "0264410X",
        "lastpage": "6375",
        "openaccess": "Full",
        "pub_year": 2015,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Maternal immunization: The new \"normal\" (or it should be)"
    }
}