{
    "body_text": [
        {
            "endOffset": 10359,
            "parents": [],
            "secId": "s0015",
            "sentence": "More information on how to communicate with HCP or how HCP can answer questions of parents can be found on the websites of the World Health Organization (WHO), European Centre for Disease Prevention and Control (ECDC) and the Centres for Disease Control (CDC) [7–10].",
            "startOffset": 10092,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 5273,
            "parents": [],
            "secId": "s0005",
            "sentence": "Stories and misinformation now travel so quickly and widely via the internet that they may have a serious impact in countries far from their origin [3].",
            "startOffset": 5121,
            "title": "Introduction"
        },
        {
            "endOffset": 11506,
            "parents": [],
            "secId": "s0025",
            "sentence": "In general, we notice a slow response to crises, partly due to a lack of political leadership strongly supporting the immunization team in defending the programme, partly because crisis mitigation and communication are not reflected upon at the start of an immunization programme.",
            "startOffset": 11226,
            "title": "Reflect on crisis prevention and mitigation from the start"
        },
        {
            "endOffset": 10708,
            "parents": [],
            "secId": "s0015",
            "sentence": "A crisis communication chapter in case safety or other issues occur, and one that includes the assignment of a focal point (a “crisis control centre”) to coordinate the response and immediately answer all the questions from the media.",
            "startOffset": 10474,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 5525,
            "parents": [],
            "secId": "s0005",
            "sentence": "The HPV Prevention and Control Board has organized four technical and country meetings where international and local experts exchanged lessons learnt and experiences in order to strengthen countries’ efforts to secure HPV prevention and control [4–6].",
            "startOffset": 5274,
            "title": "Introduction"
        },
        {
            "endOffset": 4934,
            "parents": [],
            "secId": "s0005",
            "sentence": "Since May 2018, Human Papillomavirus (HPV) immunization programs have been introduced in 80 countries, areas or territories using a variety of strategies such as school-based, healthcare professional (HCP)-based or community-based delivery programs [1].",
            "startOffset": 4681,
            "title": "Introduction"
        },
        {
            "endOffset": 9285,
            "parents": [],
            "secId": "s0015",
            "sentence": "A good Action Plan integrates a communication plan, including a budget to carry it out.",
            "startOffset": 9198,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 13624,
            "parents": [],
            "secId": "s0030",
            "sentence": "Taking the time to prepare is a necessary condition for success.",
            "startOffset": 13560,
            "title": "Monitoring, follow-up and adjusting the immunization program"
        },
        {
            "endOffset": 11167,
            "parents": [],
            "secId": "s0020",
            "sentence": "As both have the same overall goal towards reduction of HPV related disease, promoting synergy between primary and secondary prevention programmes in the Action Plan reinforces the strategy of speaking with one voice.",
            "startOffset": 10950,
            "title": "Talk about screening and prevention concomitantly"
        },
        {
            "endOffset": 10841,
            "parents": [],
            "secId": "s0015",
            "sentence": "A chapter on the use of social media.",
            "startOffset": 10804,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 7143,
            "parents": [],
            "secId": "s0005",
            "sentence": "So far, we have observed four scenarios following implementation of HPV immunization programmes.",
            "startOffset": 7047,
            "title": "Introduction"
        },
        {
            "endOffset": 13089,
            "parents": [],
            "secId": "s0030",
            "sentence": "Suboptimal vaccination coverage rates, especially in case of availability of vaccination services, may be related to vaccine hesitancy [12].",
            "startOffset": 12949,
            "title": "Monitoring, follow-up and adjusting the immunization program"
        },
        {
            "endOffset": 10803,
            "parents": [],
            "secId": "s0015",
            "sentence": "The elaborated crisis communication plan should be tested to ensure that it works when needed.",
            "startOffset": 10709,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 12319,
            "parents": [],
            "secId": "s0025",
            "sentence": "Engaging networks of healthcare professionals and well-informed politicians and journalists by providing them tailored and accurate information can make a difference.",
            "startOffset": 12153,
            "title": "Reflect on crisis prevention and mitigation from the start"
        },
        {
            "endOffset": 12818,
            "parents": [],
            "secId": "s0025",
            "sentence": "A relevant reference is the WHO guide on managing the communications response after vaccine safety events [11].",
            "startOffset": 12707,
            "title": "Reflect on crisis prevention and mitigation from the start"
        },
        {
            "endOffset": 12706,
            "parents": [],
            "secId": "s0025",
            "sentence": "Defining a strategy in case of a crisis, detailing how to respond to vaccine crises, including the development of tools to inform the general public (e.g. informative websites and demanding airtime on television or radio) and how and where to refer those afflicted appropriately, in an Action Plan, will facilitate a quick and forceful response, leaving less room for rumours to fester.",
            "startOffset": 12320,
            "title": "Reflect on crisis prevention and mitigation from the start"
        },
        {
            "endOffset": 12152,
            "parents": [],
            "secId": "s0025",
            "sentence": "Even though the concerns from victims of alleged side effects must not be ignored, it is advisable to focus on the positive benefit risk balance of the vaccine, and avoid negative campaigning.",
            "startOffset": 11960,
            "title": "Reflect on crisis prevention and mitigation from the start"
        },
        {
            "endOffset": 9689,
            "parents": [],
            "secId": "s0015",
            "sentence": "A well thought out communication plan involves guidance for face-to-face communication and for tailored communication to a broader and diverse public.",
            "startOffset": 9539,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 6968,
            "parents": [],
            "secId": "s0005",
            "sentence": "Based on these insights, the HPV Prevention and Control Board1 has developed a checklist that can be used for countries with existing or soon to be introduced HPV vaccination programs.",
            "startOffset": 5526,
            "title": "Introduction"
        },
        {
            "endOffset": 8638,
            "parents": [],
            "secId": "s0010",
            "sentence": "If they are not convinced about the safety and effectiveness of the program they will not convince the target population.",
            "startOffset": 8517,
            "title": "Provide proper and timely support to Health Care Professionals (HCP) involved in implementing the programme"
        },
        {
            "endOffset": 9033,
            "parents": [],
            "secId": "s0010",
            "sentence": "Encouraging the use of additional educational credits for such training underscores the importance health authorities attach to the training.",
            "startOffset": 8892,
            "title": "Provide proper and timely support to Health Care Professionals (HCP) involved in implementing the programme"
        },
        {
            "endOffset": 13468,
            "parents": [],
            "secId": "s0030",
            "sentence": "Regular surveys (e.g. every 2 years), act as a vaccine confidence barometer and can assist in measuring (changes in) attitudes and help guiding the program.",
            "startOffset": 13312,
            "title": "Monitoring, follow-up and adjusting the immunization program"
        },
        {
            "endOffset": 12948,
            "parents": [],
            "secId": "s0030",
            "sentence": "Last but not least, proper monitoring of the program remains crucial.",
            "startOffset": 12879,
            "title": "Monitoring, follow-up and adjusting the immunization program"
        },
        {
            "endOffset": 5120,
            "parents": [],
            "secId": "s0005",
            "sentence": "Despite its proven effectiveness, concerns about the safety of the HPV vaccine and alleged side-effects led to significant decrease in vaccination coverage in a number of countries [2].",
            "startOffset": 4935,
            "title": "Introduction"
        },
        {
            "endOffset": 14016,
            "parents": [],
            "secId": "s0035",
            "sentence": "To set up the activities the secretariat does receive unrestricted grants from industry (GlaxoSmithKline Biologicals, Merck, Abbott, Sanofi Pasteur and MSD) All funds are handled according to the rules of the University of Antwerp.",
            "startOffset": 13785,
            "title": "Disclaimer"
        },
        {
            "endOffset": 9419,
            "parents": [],
            "secId": "s0015",
            "sentence": "In general, the public may have little information of the importance of a vaccine preventable disease before a vaccine is introduced.",
            "startOffset": 9286,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 10473,
            "parents": [],
            "secId": "s0015",
            "sentence": "A pro-active communication chapter, before the program is started.",
            "startOffset": 10407,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 10406,
            "parents": [],
            "secId": "s0015",
            "sentence": "Essential elements in a communication plan are:",
            "startOffset": 10359,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 10900,
            "parents": [],
            "secId": "s0015",
            "sentence": "Tools and reflection on how to communicate with one voice.",
            "startOffset": 10842,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 8798,
            "parents": [],
            "secId": "s0010",
            "sentence": "An action plan should therefore include training but also other tools to support professionals who are the first-line contact with vaccinees and their parents.",
            "startOffset": 8639,
            "title": "Provide proper and timely support to Health Care Professionals (HCP) involved in implementing the programme"
        },
        {
            "endOffset": 7781,
            "parents": [],
            "secId": "s0005",
            "sentence": "Countries or regions where the programme was successfully launched a few years ago and that continue to experience high vaccination coverage (e.g. Australia, UK and Flanders (Belgium)); countries where a programme was successfully launched but that soon experienced a significant decrease in vaccination coverage due to alleged side effects (e.g. Japan, Ireland and Denmark); countries that launched with a sub-optimal coverage and continue to have a lower than target coverage (e.g. US and France) and countries where a nation-wide programme was launched but were never fully implemented (e.g. Romania) due to hurdles at various levels.",
            "startOffset": 7144,
            "title": "Introduction"
        },
        {
            "endOffset": 10091,
            "parents": [],
            "secId": "s0015",
            "sentence": "Various strategies can be included, such as story-telling, involving cancer survivors, family members left behind, and an appropriate use of social media to direct readers to websites with trustworthy and reader-friendly information about the HPV, vaccination, and vaccine safety [5,6].",
            "startOffset": 9805,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 11710,
            "parents": [],
            "secId": "s0025",
            "sentence": "Once a crisis occurs, there will be no time to develop a crisis communication plan, but early response is essential in order to avoid negative impact on confidence and eventually on vaccination coverage.",
            "startOffset": 11507,
            "title": "Reflect on crisis prevention and mitigation from the start"
        },
        {
            "endOffset": 14069,
            "parents": [],
            "secId": "s0035",
            "sentence": "No remuneration for experts or speakers is provided.",
            "startOffset": 14017,
            "title": "Disclaimer"
        },
        {
            "endOffset": 9538,
            "parents": [],
            "secId": "s0015",
            "sentence": "This calls for information programmes in which experts communicate about HPV infection and the vaccine with one voice.",
            "startOffset": 9420,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 9167,
            "parents": [],
            "secId": "s0010",
            "sentence": "Compensation or accreditation for the (extra) time GP’s need to educate girls and parents on HPV vaccination can be an encouragement.",
            "startOffset": 9034,
            "title": "Provide proper and timely support to Health Care Professionals (HCP) involved in implementing the programme"
        },
        {
            "endOffset": 11959,
            "parents": [],
            "secId": "s0025",
            "sentence": "Monitoring signals of hesitancy (e.g. rumours, anti-vaccine messages on social media), setting up a rapid response team and speaking with one voice are crucial strategies to mitigate confusion among parents, health care professionals and vaccinees.",
            "startOffset": 11711,
            "title": "Reflect on crisis prevention and mitigation from the start"
        },
        {
            "endOffset": 7905,
            "parents": [],
            "secId": "s0005",
            "sentence": "To strengthen the HPV immunization programme, we recommend that authorities develop an Action Plan prior to implementation.",
            "startOffset": 7782,
            "title": "Introduction"
        },
        {
            "endOffset": 9804,
            "parents": [],
            "secId": "s0015",
            "sentence": "The communication should include information on the preventable disease as well as on the vaccine and the program.",
            "startOffset": 9690,
            "title": "Elaborate a communication plan"
        },
        {
            "endOffset": 13559,
            "parents": [],
            "secId": "s0030",
            "sentence": "From the above, it is clear that a programme starts well before the first vaccine is given.",
            "startOffset": 13468,
            "title": "Monitoring, follow-up and adjusting the immunization program"
        },
        {
            "endOffset": 13311,
            "parents": [],
            "secId": "s0030",
            "sentence": "But other signals, such as reporting of adverse events and potential safety issues that are reported in the media and discussed on social media are equally important as an early warning system for an upcoming crisis [13].",
            "startOffset": 13090,
            "title": "Monitoring, follow-up and adjusting the immunization program"
        },
        {
            "endOffset": 7047,
            "parents": [],
            "secId": "s0005",
            "sentence": "The checklist can also be applied to other vaccination programs (see Table 1).",
            "startOffset": 6969,
            "title": "Introduction"
        },
        {
            "endOffset": 13784,
            "parents": [],
            "secId": "s0035",
            "sentence": "The HPV Prevention and Control board is supported by in kind contributions and support from the involved international experts and there institutions.",
            "startOffset": 13634,
            "title": "Disclaimer"
        },
        {
            "endOffset": 8082,
            "parents": [],
            "secId": "s0005",
            "sentence": "The significant difference between countries in the sustainability of their programmes illustrates that this plan needs to reflect local cultural perceptions and sensitivities.",
            "startOffset": 7906,
            "title": "Introduction"
        },
        {
            "endOffset": 8891,
            "parents": [],
            "secId": "s0010",
            "sentence": "Also, HCP who treat vaccinees with alleged side-effects are an important group for training.",
            "startOffset": 8799,
            "title": "Provide proper and timely support to Health Care Professionals (HCP) involved in implementing the programme"
        },
        {
            "endOffset": 8516,
            "parents": [],
            "secId": "s0010",
            "sentence": "It is absolutely critical to inform HCPs involved in implementing the programme, e.g. school-doctors, school-nurses, general practitioners, paediatricians, gynaecologists and even pharmacists, with timely information about the disease, the vaccine, and the program in order to create acceptance for HPV vaccination among them.",
            "startOffset": 8190,
            "title": "Provide proper and timely support to Health Care Professionals (HCP) involved in implementing the programme"
        }
    ],
    "docId": "S0264410X18309071",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "alex.vorsters@uantwerpen.be",
                "first": "Alex",
                "initial": "A.",
                "last": "Vorsters"
            },
            {
                "email": null,
                "first": "Pierre",
                "initial": "P.",
                "last": "Van Damme"
            }
        ],
        "doi": "10.1016/j.vaccine.2018.06.066",
        "firstpage": "5219",
        "issn": "0264410X",
        "lastpage": "5221",
        "openaccess": "Full",
        "pub_year": 2018,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "HPV immunization programs: Ensuring their sustainability and resilience"
    }
}