{
    "body_text": [
        {
            "endOffset": 13427,
            "parents": [],
            "secId": "s0025",
            "sentence": "The findings and conclusions contained within are those of the authors and do not necessarily reflect positions or policies of the Bill & Melinda Gates Foundation.",
            "startOffset": 13264,
            "title": "Funding source"
        },
        {
            "endOffset": 11911,
            "parents": [],
            "secId": "s0015",
            "sentence": "Vaccine manufacturers and those developing combination vaccine/delivery devices, such as microarray patches, are encouraged to optimize stability and qualify products for CTC use, especially for those vaccines to be used in campaigns or special strategies (e.g., outreach to homes or schools or outbreak response).",
            "startOffset": 11597,
            "title": "A growing pipeline of vaccines qualified for CTC use"
        },
        {
            "endOffset": 6686,
            "parents": [],
            "secId": "s0005",
            "sentence": "Such areas are usually at the outer most periphery of the service delivery level—the very “last miles” of the supply chain, where numerous distribution challenges predominate, including:",
            "startOffset": 6500,
            "title": "CTC is a risk mitigation strategy"
        },
        {
            "endOffset": 7696,
            "parents": [],
            "secId": "s0005",
            "sentence": "CTC takes on importance precisely because of the increased risks the aforementioned challenges pose and the frequency with which they undermine the safe and effective delivery of potent vaccines.",
            "startOffset": 7501,
            "title": "CTC is a risk mitigation strategy"
        },
        {
            "endOffset": 8692,
            "parents": [],
            "secId": "s0010",
            "sentence": "CTC can facilitate vaccine delivery closer to the people in need, especially those people who cannot access health facilities.",
            "startOffset": 8566,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 10003,
            "parents": [],
            "secId": "s0010",
            "sentence": "With CTC’s streamlined approach, hard-to-reach areas with little to no supply system capacity become more accessible.",
            "startOffset": 9886,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 8033,
            "parents": [],
            "secId": "s0005",
            "sentence": "Efficiency gains and cost savings also emerge with CTC, in the freeing up of staff time and resources through, for example, the elimination of burdensome journeys to renew ice stocks or condition ice packs—enabling programs to redirect limited resources back to routine immunization services that are often compromised during campaigns.",
            "startOffset": 7697,
            "title": "CTC is a risk mitigation strategy"
        },
        {
            "endOffset": 8312,
            "parents": [],
            "secId": "s0005",
            "sentence": "However, CTC is not just an opportunity to alleviate the burdens of health workers at the last mile or a strategy for improving coverage at a reduced cost; CTC is a risk mitigation strategy for filling gaps that cannot fully be addressed with traditional cold chain investments.",
            "startOffset": 8034,
            "title": "CTC is a risk mitigation strategy"
        },
        {
            "endOffset": 9468,
            "parents": [],
            "secId": "s0010",
            "sentence": "Supply chain investment contributes to the provision and use of appropriate equipment in which vaccines are stored and transported, often in vaccine carriers to remote access points.",
            "startOffset": 9286,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 9757,
            "parents": [],
            "secId": "s0010",
            "sentence": "By removing the need for these carriers to include conditioned ice packs, which are heavy, voluminous, and narrowly time restrictive, CTC allows more vaccines to be transported for longer distances within a more flexible time frame—rendering the supply chain more efficient and effective.",
            "startOffset": 9469,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 7146,
            "parents": [],
            "secId": "s0005",
            "sentence": "Lengthy and burdensome preparation of conditioned ice packs to keep vaccines sufficiently cold while also avoiding freezing, which occupies staff time and diverts attention away from routine activities;",
            "startOffset": 6944,
            "title": "CTC is a risk mitigation strategy"
        },
        {
            "endOffset": 6943,
            "parents": [],
            "secId": "s0005",
            "sentence": "Lack of transportation infrastructure, such as navigable roads and sufficiently large vehicles, requiring vaccines to be transported in smaller vaccine carriers and often over arduous terrain by motorcycle, bicycle, or boat, when available, or on foot [3];",
            "startOffset": 6687,
            "title": "CTC is a risk mitigation strategy"
        },
        {
            "endOffset": 11202,
            "parents": [],
            "secId": "s0015",
            "sentence": "MenAfriVac® was the first vaccine prequalified by WHO for use in a CTC.",
            "startOffset": 11131,
            "title": "A growing pipeline of vaccines qualified for CTC use"
        },
        {
            "endOffset": 7352,
            "parents": [],
            "secId": "s0005",
            "sentence": "Constraints on time, staff, and equipment that result from maintaining vaccines at appropriate temperatures with ice packs or reliable refrigeration, which incur further staff and transportation costs; and",
            "startOffset": 7147,
            "title": "CTC is a risk mitigation strategy"
        },
        {
            "endOffset": 9132,
            "parents": [],
            "secId": "s0010",
            "sentence": "Similarly, CTC could facilitate the administration of tetanus toxoid or oral cholera vaccine to recipients in their homes in a timely manner.",
            "startOffset": 8991,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 10410,
            "parents": [],
            "secId": "s0010",
            "sentence": "On the contrary, the removal of ice packs from vaccine carriers offers the potential for higher volumes to be transported with the same equipment.",
            "startOffset": 10264,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 7501,
            "parents": [],
            "secId": "s0005",
            "sentence": "New target populations who may not be attuned to the need for immunization or be able to travel to clinical outposts or other vaccine access points.",
            "startOffset": 7353,
            "title": "CTC is a risk mitigation strategy"
        },
        {
            "endOffset": 10997,
            "parents": [],
            "secId": "s0010",
            "sentence": "Altogether, by reducing the risk of failed delivery during the last miles, CTC generates significant costs savings [5], reduces the risk of vaccine wastage [6], expands outreach [7], and increases the potential for higher coverage.",
            "startOffset": 10766,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 11422,
            "parents": [],
            "secId": "s0015",
            "sentence": "Human papillomavirus was licensed and prequalified for use in a CTC in June 2016 and will be piloted in early 2017.",
            "startOffset": 11307,
            "title": "A growing pipeline of vaccines qualified for CTC use"
        },
        {
            "endOffset": 11596,
            "parents": [],
            "secId": "s0015",
            "sentence": "Oral cholera vaccines are under review for CTC prequalification and manufacturers of hepatitis B, tetanus toxoid, and rotavirus vaccines are preparing to seek CTC licensure.",
            "startOffset": 11423,
            "title": "A growing pipeline of vaccines qualified for CTC use"
        },
        {
            "endOffset": 10521,
            "parents": [],
            "secId": "s0010",
            "sentence": "In addition, the common context for vaccine loss resulting from inappropriate temperature exposure is removed.",
            "startOffset": 10411,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 9286,
            "parents": [],
            "secId": "s0010",
            "sentence": "Increased investment in the immunization supply chain would not easily impart this level of convenience and flexibility in vaccine outreach and delivery.",
            "startOffset": 9133,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 10765,
            "parents": [],
            "secId": "s0010",
            "sentence": "Considerable closed-vial wastage and damage to temperature-sensitive vaccines occurs during the final stretches of delivery, just prior to administration [4]—where errors, cold chain failures, or accidental excursions are more likely to arise.",
            "startOffset": 10522,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 6499,
            "parents": [],
            "secId": "s0005",
            "sentence": "The World Health Organization (WHO) especially recommends CTC for locations that suffer from cold chain constraints or are difficult for immunization programs to physically access [2].",
            "startOffset": 6315,
            "title": "CTC is a risk mitigation strategy"
        },
        {
            "endOffset": 12355,
            "parents": [],
            "secId": "s0020",
            "sentence": "WHO has established a CTC working group under the Immunization Practices Advisory Committee to provide essential coordination among stakeholders.",
            "startOffset": 12210,
            "title": "It is time to align stakeholders on the vision and potential future impact of CTC"
        },
        {
            "endOffset": 12991,
            "parents": [],
            "secId": "s0020",
            "sentence": "As country-level decision-makers recognize CTC for its broader potential benefits of protecting and strengthening the supply chain, demand for CTC-compatible vaccines will be affirmed—encouraging manufacturers to respond accordingly to the growing market, allowing for potentially higher prices due to a CTC-compatible status to be reduced, and boosting the symbiotic relationship between supply and demand so key to progress in the CTC agenda.",
            "startOffset": 12547,
            "title": "It is time to align stakeholders on the vision and potential future impact of CTC"
        },
        {
            "endOffset": 8565,
            "parents": [],
            "secId": "s0010",
            "sentence": "Although supply chain investments can lead to better equipped health facilities and improved means of transportation, they cannot overcome all the geographic and social barriers sometimes presented in the last miles.",
            "startOffset": 8349,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 8990,
            "parents": [],
            "secId": "s0010",
            "sentence": "For example, CTC could facilitate the birth dose delivery of hepatitis B vaccine to newborns by allowing temporary storage and eventual transportation and administration of the vaccine by a midwife or traditional birth attendant without the planning and logistical burden required of a cold chain.",
            "startOffset": 8693,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 11078,
            "parents": [],
            "secId": "s0010",
            "sentence": "It also helps safeguard and enable investments made earlier in the supply chain.",
            "startOffset": 10998,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 11306,
            "parents": [],
            "secId": "s0015",
            "sentence": "To date, more than 4 million individuals in six countries have received MenAfriVac® delivered in a CTC.",
            "startOffset": 11203,
            "title": "A growing pipeline of vaccines qualified for CTC use"
        },
        {
            "endOffset": 12056,
            "parents": [],
            "secId": "s0020",
            "sentence": "This is a pivotal time for leveraging CTC for vaccine delivery.",
            "startOffset": 11993,
            "title": "It is time to align stakeholders on the vision and potential future impact of CTC"
        },
        {
            "endOffset": 10263,
            "parents": [],
            "secId": "s0010",
            "sentence": "It should be noted that vaccines do not need to be packaged in single-dose vials to be used in a CTC, as was evidenced through the experience with MenAfriVac which was presented in ten-dose vials, and so does not imply a particular change to storage capacity.",
            "startOffset": 10004,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 9885,
            "parents": [],
            "secId": "s0010",
            "sentence": "Efforts to improve and maintain the supply chain in isolated rural areas and urban slums do not always yield the desired result.",
            "startOffset": 9757,
            "title": "CTC helps leapfrog supply chain gaps"
        },
        {
            "endOffset": 13263,
            "parents": [],
            "secId": "s0025",
            "sentence": "This publication is based on research funded in part by the Bill & Melinda Gates Foundation.",
            "startOffset": 13171,
            "title": "Funding source"
        },
        {
            "endOffset": 12209,
            "parents": [],
            "secId": "s0020",
            "sentence": "The availability of vaccines qualified for CTC will not reap the expected benefits without global policies and guidance and country interest in CTC use.",
            "startOffset": 12057,
            "title": "It is time to align stakeholders on the vision and potential future impact of CTC"
        },
        {
            "endOffset": 13157,
            "parents": [],
            "secId": "s0020",
            "sentence": "Investment in CTC is expected to be an important complement to supply chain investments and a valuable tool for achieving coverage and equity goals for immunization.",
            "startOffset": 12992,
            "title": "It is time to align stakeholders on the vision and potential future impact of CTC"
        },
        {
            "endOffset": 12546,
            "parents": [],
            "secId": "s0020",
            "sentence": "Further assessment, including economic analyses and documentation of early country experiences with CTC, will be critical for informing country adoption of CTC for specific scenarios of use.",
            "startOffset": 12356,
            "title": "It is time to align stakeholders on the vision and potential future impact of CTC"
        }
    ],
    "docId": "S0264410X16312075",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "kahna@who.int",
                "first": "Anna Lea",
                "initial": "A.L.",
                "last": "Kahn"
            },
            {
                "email": "dkristensen@path.org",
                "first": "Debra",
                "initial": "D.",
                "last": "Kristensen"
            },
            {
                "email": "Raja.Rao@gatesfoundation.org",
                "first": "Raja",
                "initial": "R.",
                "last": "Rao"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.10.091",
        "firstpage": "2214",
        "issn": "0264410X",
        "keywords": [
            "Cold chain",
            "Controlled temperature chain",
            "Immunization",
            "Supply chain",
            "Vaccine"
        ],
        "lastpage": "2216",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Extending supply chains and improving immunization coverage and equity through controlled temperature chain use of vaccines"
    }
}