{
    "body_text": [
        {
            "endOffset": 5876,
            "parents": [],
            "secId": "s0005",
            "sentence": "Not so exotic and all too familiar – casually referred to as the “flu” – influenza is the virologist’s Trojan horse, as it readily and rapidly mutates (drift), has the ability to swap genetic elements from influenza viruses with origins in other species (shift) and, as an RNA virus lacks repair and self-correcting mechanisms that are the basis of its genetic instability and makes it both dangerous and unpredictable.",
            "startOffset": 5457,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 11822,
            "parents": [],
            "secId": "s0010",
            "sentence": "At the end of the day there is the expectation that the efforts and investments made to prepare for a pandemic will result in the timely and equitable availability of a vaccine that is safe and effective, and that can be used in vaccination campaigns before the majority of the global population is exposed to the virus.",
            "startOffset": 11502,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 11017,
            "parents": [],
            "secId": "s0010",
            "sentence": "One clear example is that global production of seasonal influenza vaccine increased from less than 500 million doses in 2006 to nearly 1.5 billion doses in 2015 [16,17].",
            "startOffset": 10848,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 9324,
            "parents": [],
            "secId": "s0010",
            "sentence": "This review, combined with the current rethinking of global preparedness for emerging threats, the review of the Pandemic Influenza Preparedness (PIP) Framework [14], and WHO’s restructuring of its approach to global health emergencies [15], allows a timely reassessment not only of the impact of this programme but of global pandemic influenza vaccine and vaccination preparedness overall.",
            "startOffset": 8934,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 5309,
            "parents": [],
            "secId": "s0005",
            "sentence": "Imperfect crystal balls fail to guide us with certainty.",
            "startOffset": 5253,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 6621,
            "parents": [],
            "secId": "s0005",
            "sentence": "With that goal in mind, the science of influenza and of vaccine development needs to be looked at with fresh eyes [8].",
            "startOffset": 6503,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 7154,
            "parents": [],
            "secId": "s0005",
            "sentence": "Until such a universal influenza vaccine becomes available, global influenza vaccine production capacity needs to be ready to respond when the next pandemic emerges.",
            "startOffset": 6989,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 6502,
            "parents": [],
            "secId": "s0005",
            "sentence": "But as we learned in the 2009 influenza pandemic, although our response time has improved, a significant shift in approach is needed if an effective vaccine is to be in place before the next pandemic emerges.",
            "startOffset": 6294,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 9677,
            "parents": [],
            "secId": "s0010",
            "sentence": "research and development for improved influenza vaccines.",
            "startOffset": 9620,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 8256,
            "parents": [],
            "secId": "s0010",
            "sentence": "Within this broad framework, and with a focus on the role of vaccines in mitigating the impact of both seasonal and pandemic influenza, WHO established in 2006 the Global Action Plan for Influenza Vaccines (GAP) as “a comprehensive strategy to reduce the present global shortage of influenza vaccines for seasonal epidemics and pandemic influenza in all countries of the world” [13].",
            "startOffset": 7873,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 10205,
            "parents": [],
            "secId": "s0010",
            "sentence": "PIP’s pandemic preparedness goal of increasing the access to vaccines and other pandemic-related supplies by developing countries (and the critical importance of improving the sharing of influenza viruses with human pandemic potential toward that end), will ultimately depend on influenza vaccine production capacity in place when the next pandemic occurs.",
            "startOffset": 9849,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 6988,
            "parents": [],
            "secId": "s0005",
            "sentence": "A number of efforts are now focused on developing such a “universal” influenza vaccine; however, the scientific challenges involved are enormous [9,10].",
            "startOffset": 6836,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 6293,
            "parents": [],
            "secId": "s0005",
            "sentence": "A pandemic can only be brought under control through a shift in the population from susceptibility to immunity.",
            "startOffset": 6182,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 9485,
            "parents": [],
            "secId": "s0010",
            "sentence": "The Global Action Plan for Influenza Vaccines was structured around three broad objectives that underpin pandemic influenza vaccine and vaccination preparedness:",
            "startOffset": 9324,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 5456,
            "parents": [],
            "secId": "s0005",
            "sentence": "But looming in the background is the ever present threat of influenza, the only microbe that causes regular widespread epidemics around the world.",
            "startOffset": 5310,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 12079,
            "parents": [],
            "secId": "s0010",
            "sentence": "Because we don’t know when that day is, the global community must continue with speed and focus.",
            "startOffset": 11983,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 5980,
            "parents": [],
            "secId": "s0005",
            "sentence": "A reassortment leading to an extremely virulent and readily transmissible pandemic virus is inevitable.",
            "startOffset": 5877,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 11311,
            "parents": [],
            "secId": "s0010",
            "sentence": "It is the implementation of these policies that will determine demand.",
            "startOffset": 11241,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 10794,
            "parents": [],
            "secId": "s0010",
            "sentence": "They have been selected to represent some of the many elements of the system that will be necessary for a pandemic vaccine response – including clinical trials of new vaccines, new vaccine production platforms, national regulatory systems, implementation of policy recommendations for vaccine use, and assessment of the sustainability of the global influenza vaccine manufacturing capacity that GAP has supported.",
            "startOffset": 10381,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 11982,
            "parents": [],
            "secId": "s0010",
            "sentence": "However, a continuing dedicated effort is needed to ensure that all the elements of the system that will allow this to happen are in place before we need them.",
            "startOffset": 11823,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 8634,
            "parents": [],
            "secId": "s0010",
            "sentence": "The background papers prepared for this consultation are available on the WHO website (http://www.who.int/influenza_vaccines_plan/news/gap3_Nov16/en/).",
            "startOffset": 8483,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 5252,
            "parents": [],
            "secId": "s0005",
            "sentence": "The current headlines about Zika virus have replaced last year’s headlines about Ebola…and next year’s headlines will undoubtedly feature something new.",
            "startOffset": 5100,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 9544,
            "parents": [],
            "secId": "s0010",
            "sentence": "evidence-based increase in seasonal influenza vaccine use;",
            "startOffset": 9486,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 10380,
            "parents": [],
            "secId": "s0010",
            "sentence": "These articles present a variety of perspectives on the system that will develop, produce, regulate, distribute and evaluate pandemic vaccines and mass vaccination programmes.",
            "startOffset": 10205,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 9848,
            "parents": [],
            "secId": "s0010",
            "sentence": "The articles contained in this issue not only relate to the GAP objectives but also reflect the principles and goals of PIP and highlight the synergy of these two efforts.",
            "startOffset": 9677,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 7251,
            "parents": [],
            "secId": "s0005",
            "sentence": "Vaccines obviously need to be safe and effective, but they must also be available and affordable.",
            "startOffset": 7154,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 12270,
            "parents": [],
            "secId": "s0010",
            "sentence": "And, as WHO develops a new structure to respond for the call to be prepared for all hazards, in its complex organizational chart pandemic influenza preparedness must remain front and center.",
            "startOffset": 12080,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 11502,
            "parents": [],
            "secId": "s0010",
            "sentence": "Without a concomitant increase in global demand for seasonal influenza vaccine, the capacity that will produce the world’s pandemic vaccines that GAP has stimulated cannot be sustained [18].",
            "startOffset": 11312,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 10847,
            "parents": [],
            "secId": "s0010",
            "sentence": "Progress has already been significant and measurable.",
            "startOffset": 10794,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 11240,
            "parents": [],
            "secId": "s0010",
            "sentence": "Yet, there is a pressing need for additional burden of influenza illness studies to provide the essential data that will be looked to by policymakers to assess the role of vaccines in national influenza control strategies.",
            "startOffset": 11018,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 6181,
            "parents": [],
            "secId": "s0005",
            "sentence": "Of the many things that need to be in place to prepare for and respond to the next influenza pandemic, vaccines – together with the capacity to mount a timely global vaccination effort – are paramount.",
            "startOffset": 5980,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 8482,
            "parents": [],
            "secId": "s0010",
            "sentence": "The papers in this Special Issue of Vaccine, provide a foretaste of the in-depth review to come in November 2016, when WHO will host the third and final consultation on GAP as the programme, as it exists today, comes to close.",
            "startOffset": 8256,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 6835,
            "parents": [],
            "secId": "s0005",
            "sentence": "The Holy Grail is an influenza vaccine that provides a broader and more durable immune response than the natural infection and that can provide population immunity to pandemic influenza viruses before they emerge.",
            "startOffset": 6622,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 7861,
            "parents": [],
            "secId": "s0005",
            "sentence": "Ultimately, the success of a vaccination programme will hinge not only on the technical aspects of its implementation, but on the demand for it among the population; this underscores the need to understand the factors that promote vaccine acceptance [11,12].",
            "startOffset": 7603,
            "title": "The ever present threat of influenza"
        },
        {
            "endOffset": 9619,
            "parents": [],
            "secId": "s0010",
            "sentence": "increase in influenza vaccine production capacity and regulatory capacity;",
            "startOffset": 9545,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 8934,
            "parents": [],
            "secId": "s0010",
            "sentence": "While this event is advertised as a programme review, in reality as an examination of the progress achieved during the decade, it should also serve to direct the global community on the path forward for the work that remains to achieve global pandemic influenza vaccine and vaccination preparedness.",
            "startOffset": 8635,
            "title": "Mind the GAP"
        },
        {
            "endOffset": 7602,
            "parents": [],
            "secId": "s0005",
            "sentence": "While vaccine supply is clearly essential for a large-scale vaccination programme, the logistics and supporting policies needed to conduct effective and efficient vaccination campaigns in a range of community settings also need to be addressed and the needs of high-risk and vulnerable populations and of low-and middle-income countries accommodated.",
            "startOffset": 7252,
            "title": "The ever present threat of influenza"
        }
    ],
    "docId": "S0264410X16308362",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "bruce.gellin@hhs.gov",
                "first": "Bruce G.",
                "initial": "B.G.",
                "last": "Gellin"
            },
            {
                "email": null,
                "first": "Firdausi",
                "initial": "F.",
                "last": "Qadri"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.09.023",
        "firstpage": "5391",
        "issn": "0264410X",
        "lastpage": "5392",
        "openaccess": "Full",
        "pub_year": 2016,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Preparing for the unpredictable: The continuing need for pandemic influenza preparedness"
    }
}