{
    "body_text": [
        {
            "endOffset": 8490,
            "parents": [],
            "secId": "s0005",
            "sentence": "As a result, today’s immunisation supply chains are frequently outdated and struggle to deliver the full schedule of WHO-recommended vaccines.",
            "startOffset": 8348,
            "title": "Introduction"
        },
        {
            "endOffset": 17020,
            "parents": [],
            "secId": "s0010",
            "sentence": "This is compared to most criteria in 2015 achieving a maximum of 80%, but others scoring as low as 45%.",
            "startOffset": 16917,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 20773,
            "parents": [],
            "secId": "s0020",
            "sentence": "Partners such as the German Development Bank (KfW), the International Federation of Pharmaceutical Wholesalers (IFPW) and the Bill & Melinda Gates Foundation have provided funds and other support.",
            "startOffset": 20577,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 16075,
            "parents": [],
            "secId": "s0010",
            "sentence": "The lessons learned through the EVM process feed into improvement plans, allowing countries to home-in on priority supply chain issues and address them as part of continuous improvement processes.",
            "startOffset": 15879,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 23112,
            "parents": [],
            "secId": "s0025",
            "sentence": "This work will go a long way towards boosting access to vaccines for the hardest to reach populations.",
            "startOffset": 23010,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 15264,
            "parents": [],
            "secId": "s0010",
            "sentence": "For example, the EVM assessment tool will soon include questions that help identify key gaps in the capacity and capabilities of personnel across the supply chain.",
            "startOffset": 15101,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 20191,
            "parents": [],
            "secId": "s0020",
            "sentence": "In order to address the chronic shortage of dedicated, competent logistics personnel, the Vaccine Alliance has helped to facilitate policy implementation around human resource capabilities, including a core set of supply chain competencies developed with the People that Deliver partnership.",
            "startOffset": 19900,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 7727,
            "parents": [],
            "secId": "s0005",
            "sentence": "At its core, however, are the primary healthcare systems, supported by the vaccine supply chain infrastructure of countries that deliver vaccines.",
            "startOffset": 7581,
            "title": "Introduction"
        },
        {
            "endOffset": 12052,
            "parents": [],
            "secId": "s0005",
            "sentence": "Yet too often, individual organisations work on tools, policies or funding without interconnection, or without linking to the countries and logisticians that will utilise them.",
            "startOffset": 11876,
            "title": "Introduction"
        },
        {
            "endOffset": 7376,
            "parents": [],
            "secId": "s0005",
            "sentence": "In the 40 years since the advent of the Expanded Programme on Immunisation (EPI), incredible progress has been made towards universal vaccine coverage.",
            "startOffset": 7225,
            "title": "Introduction"
        },
        {
            "endOffset": 10827,
            "parents": [],
            "secId": "s0005",
            "sentence": "Today, these supply chain components often constitute bottlenecks and national governments and their local partners find that efforts to reach many communities are impeded [7,8].",
            "startOffset": 10649,
            "title": "Introduction"
        },
        {
            "endOffset": 18859,
            "parents": [],
            "secId": "s0015",
            "sentence": "These efforts will also help ensure the interoperability of LMIS with health information systems.",
            "startOffset": 18762,
            "title": "Data for management"
        },
        {
            "endOffset": 22101,
            "parents": [],
            "secId": "s0025",
            "sentence": "They may also be reliant on expensive consumable power sources such as gas or kerosene. [9]",
            "startOffset": 22010,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 22380,
            "parents": [],
            "secId": "s0025",
            "sentence": "These modern technologies offer significantly more reliability, as well as lower running and maintenance costs over their functional lifetime.",
            "startOffset": 22238,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 13745,
            "parents": [],
            "secId": "s0010",
            "sentence": "The goal is based on the WHO/UNICEF effective vaccine management (EVM) process which helps countries to identify strengths and weaknesses and evaluate the performance of their immunisation supply chains.",
            "startOffset": 13542,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 25923,
            "parents": [],
            "secId": "s0030",
            "sentence": "Combined with the consolidation of more numerous communal-level health points into 34 ‘health zones’, the national scale-up of these activities is expected to deliver more than US$ 500,000 in savings on capital expenditure over the next five years, compared to the Benin’s current vaccine supply chain structure [14].",
            "startOffset": 25606,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 13154,
            "parents": [],
            "secId": "s0005",
            "sentence": "As it has done for the vaccine market, Gavi can also help shape the supply chain market and drive uptake of new solutions that extend service delivery.",
            "startOffset": 13003,
            "title": "Introduction"
        },
        {
            "endOffset": 23009,
            "parents": [],
            "secId": "s0025",
            "sentence": "The Platform is at the forefront of an international, multi-stakeholder drive to introduce new devices capable of keeping vaccines at the right temperatures for longer periods over the last mile of their journey.",
            "startOffset": 22797,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 20410,
            "parents": [],
            "secId": "s0020",
            "sentence": "For example, early in 2014 the East African Community (EAC) Sectoral Council of Ministers of Health committed to establish a Regional Centre of Excellence for health supply chain management at the University of Rwanda.",
            "startOffset": 20192,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 24958,
            "parents": [],
            "secId": "s0030",
            "sentence": "Improvements can have an enormous impact, but are also country-specific.",
            "startOffset": 24886,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 13410,
            "parents": [],
            "secId": "s0005",
            "sentence": "It is critical to continue building on the strength of the Alliance to support countries in engineering modern, continuously evolving supply chains that are capable of delivering safe, potent vaccines to every child, in the right place, at the right time.",
            "startOffset": 13155,
            "title": "Introduction"
        },
        {
            "endOffset": 23734,
            "parents": [],
            "secId": "s0025",
            "sentence": "It also serves as a catalyst for the development of equipment which requires less maintenance.",
            "startOffset": 23640,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 23206,
            "parents": [],
            "secId": "s0025",
            "sentence": "The Platform also engages with manufacturers to accelerate additional technology innovations.",
            "startOffset": 23113,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 25605,
            "parents": [],
            "secId": "s0030",
            "sentence": "These ‘mobile warehouses’ are resulting in timelier and more direct deliveries to health points.",
            "startOffset": 25509,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 10649,
            "parents": [],
            "secId": "s0005",
            "sentence": "These components are: an evidence-based, continuous improvement approach; robust data and information management systems; sufficient and skilled staff; reliable and efficient equipment; and, optimised design of systems.",
            "startOffset": 10430,
            "title": "Introduction"
        },
        {
            "endOffset": 14293,
            "parents": [],
            "secId": "s0010",
            "sentence": "By 2020, the Vaccine Alliance supply chain strategy aims to see all countries achieve mean composite scores of at least 80% across all of the nine EVM criteria, with no country scoring below 60%.",
            "startOffset": 14098,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 18761,
            "parents": [],
            "secId": "s0015",
            "sentence": "The Vaccine Alliance is currently evaluating options for data standardisation across countries and this information will help to shape the market for appropriate information systems.",
            "startOffset": 18579,
            "title": "Data for management"
        },
        {
            "endOffset": 23967,
            "parents": [],
            "secId": "s0025",
            "sentence": "Alongside stimulating favourable market conditions for cold chain equipment, the Platform aims to incentivise countries to use these devices, and there are early indications that it is contributing to the achievement of these goals.",
            "startOffset": 23735,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 15550,
            "parents": [],
            "secId": "s0010",
            "sentence": "The greater clarity provided by the EVM process on what is working – and what is not – is also key to enabling supply chain leaders drive better policy decisions.",
            "startOffset": 15388,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 22538,
            "parents": [],
            "secId": "s0025",
            "sentence": "The Platform aims to upgrade or extend well-maintained equipment in 135,000 health facilities over at least the next seven years in Gavi-supported countries.",
            "startOffset": 22381,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 9344,
            "parents": [],
            "secId": "s0005",
            "sentence": "Moving forwards, the situation is likely to become even more challenging: estimates from Gavi’s supply chain strategy suggest that by 2020, in Gavi-supported countries, the storage volume required to fully vaccinate a child will increase fourfold compared to 2010; the number of doses ordered, tracked and administered will grow sixfold; and systems will need to handle double the number of stock-keeping units [2–4].",
            "startOffset": 8927,
            "title": "Introduction"
        },
        {
            "endOffset": 18101,
            "parents": [],
            "secId": "s0015",
            "sentence": "For example, accurate stock information and tracking helps to reduce vaccine wastage and missed opportunities to vaccinate, which in turn safeguards country and Gavi investments in vaccines, helping deliver their full value.",
            "startOffset": 17877,
            "title": "Data for management"
        },
        {
            "endOffset": 17682,
            "parents": [],
            "secId": "s0015",
            "sentence": "Today many countries still rely on largely paper-based data collection systems, based on few quality standards, collected and processed once per month and flowing in just one direction. [9]",
            "startOffset": 17493,
            "title": "Data for management"
        },
        {
            "endOffset": 10218,
            "parents": [],
            "secId": "s0005",
            "sentence": "One precondition to achieving this goal, however, is strong, adaptable and resilient supply chains.",
            "startOffset": 10119,
            "title": "Introduction"
        },
        {
            "endOffset": 23440,
            "parents": [],
            "secId": "s0025",
            "sentence": "This is driven in part by target product profiles (TPPs) which outline the minimum and optimal performance and operational characteristics of devices, and also by the systematic harvesting of real-life equipment performance feedback.",
            "startOffset": 23207,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 26800,
            "parents": [],
            "secId": "s0030",
            "sentence": "Now, another great leap forward is required to ensure that supply chains can cope with today’s bottlenecks and tomorrow’s challenges.",
            "startOffset": 26667,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 21345,
            "parents": [],
            "secId": "s0020",
            "sentence": "Course students receive ongoing mentoring, including through private sector partners.",
            "startOffset": 21260,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 14928,
            "parents": [],
            "secId": "s0010",
            "sentence": "The new EVM process itself is an innovation.",
            "startOffset": 14884,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 16505,
            "parents": [],
            "secId": "s0010",
            "sentence": "For example, Ethiopia, which falls into the top 25% quartile of countries’ 2009–2014 mean composite EVM scores (Fig. 1) has systematically worked to deliver improvements across all nine criteria as defined in the country’s February 2014 improvement plan.",
            "startOffset": 16251,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 23639,
            "parents": [],
            "secId": "s0025",
            "sentence": "The Platform jointly invests with national government partners – an approach which encourages consolidation where there has otherwise been fragmentation in funding and in the technology marketplace.",
            "startOffset": 23441,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 16733,
            "parents": [],
            "secId": "s0010",
            "sentence": "Liberia falls into the bottom 25% quartile of 2009–2014 mean composite EVM scores (Fig. 1).",
            "startOffset": 16642,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 21158,
            "parents": [],
            "secId": "s0020",
            "sentence": "It has been developed by the University together with a United Parcel Service (UPS) expert seconded to the Vaccine Alliance.",
            "startOffset": 21034,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 11662,
            "parents": [],
            "secId": "s0005",
            "sentence": "What’s more, to overcome the diffuse and deep-rooted causes behind these bottlenecks, improvements must take place in parallel, because the components are often so closely interconnected.",
            "startOffset": 11475,
            "title": "Introduction"
        },
        {
            "endOffset": 19301,
            "parents": [],
            "secId": "s0020",
            "sentence": "Resilient health supply chain systems require sufficient, empowered and skilled personnel at all levels.",
            "startOffset": 19197,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 24640,
            "parents": [],
            "secId": "s0025",
            "sentence": "Appropriately-positioned, widely-used equipment supported by the Platform will also support efficient distribution systems and can be a powerful enabler as countries progress towards coverage and equity targets.",
            "startOffset": 24429,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 15100,
            "parents": [],
            "secId": "s0010",
            "sentence": "It is now timelier, more flexible and capable of delivering evidence-based results which helps to ensure that vaccines are available, potent and are delivered efficiently.",
            "startOffset": 14929,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 13933,
            "parents": [],
            "secId": "s0010",
            "sentence": "Furthermore, the EVM process benchmarks this performance against best practice standards for nine criteria of vaccine management and at each level of the healthcare infrastructure system.",
            "startOffset": 13746,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 26666,
            "parents": [],
            "secId": "s0030",
            "sentence": "Over the last 40 years, EPI has contributed to unprecedented advances in public health.",
            "startOffset": 26579,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 26999,
            "parents": [],
            "secId": "s0030",
            "sentence": "The Alliance’s supply chain strategy must prove robust enough to overcome the challenges inherent in working in the world’s poorest countries, such as complexity, diversity and systemic limitations.",
            "startOffset": 26801,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 27503,
            "parents": [],
            "secId": "s0030",
            "sentence": "As this supplement on immunisation supply chain reflects, there are reasons to be both ambitious and confident about the changes already underway, and those that are still needed.",
            "startOffset": 27324,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 22237,
            "parents": [],
            "secId": "s0025",
            "sentence": "Gavi has introduced the Cold Chain Equipment Optimisation Platform to support an acceleration in country-uptake of modern technologies.",
            "startOffset": 22102,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 8927,
            "parents": [],
            "secId": "s0005",
            "sentence": "Moreover, these supply chains need to be capable of absorbing shocks from unexpected health emergencies – as the lessons of the recent Ebola outbreak have taught us – as well as to be solid enough to leverage synergies and efficiencies with competing health priorities.",
            "startOffset": 8658,
            "title": "Introduction"
        },
        {
            "endOffset": 16250,
            "parents": [],
            "secId": "s0010",
            "sentence": "By ensuring that identified system shortcomings are directly translated into improvement plans, countries are better able to deliver against the nine EVM assessment criteria.",
            "startOffset": 16076,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 21665,
            "parents": [],
            "secId": "s0025",
            "sentence": "Much of the equipment in use today was designed decades ago and many devices are unreliable, inefficient or no longer appropriate.",
            "startOffset": 21535,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 17492,
            "parents": [],
            "secId": "s0015",
            "sentence": "The continuous improvement process also relies on data visibility across the whole supply chain.",
            "startOffset": 17396,
            "title": "Data for management"
        },
        {
            "endOffset": 22009,
            "parents": [],
            "secId": "s0025",
            "sentence": "For example, devices may require frequent and expensive maintenance or replacement parts, or may pose a high risk of freezing and damaging the vaccines they store.",
            "startOffset": 21846,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 22796,
            "parents": [],
            "secId": "s0025",
            "sentence": "This number is forecasted to reflect the vast majority of health facilities in Gavi-supported countries, excluding India, and to encompass required replacement or upgrade of equipment and its installation in currently unequipped immunisation service points.",
            "startOffset": 22539,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 21845,
            "parents": [],
            "secId": "s0025",
            "sentence": "Even where equipment remains functional, performance and efficiency are often severely limited.",
            "startOffset": 21750,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 27627,
            "parents": [],
            "secId": "s0030",
            "sentence": "To better understand the changes that are required it’s important to reflect on how supply chains have evolved until today.",
            "startOffset": 27504,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 12596,
            "parents": [],
            "secId": "s0005",
            "sentence": "The crucial alignment of actors that makes up the Vaccine Alliance is well-placed to support transformational change.",
            "startOffset": 12479,
            "title": "Introduction"
        },
        {
            "endOffset": 24885,
            "parents": [],
            "secId": "s0030",
            "sentence": "Rethinking the design of supply chains has the potential to deliver huge cost efficiencies and to reduce the time vaccines spend in distribution channels between central stores and the furthest outreach posts [13].",
            "startOffset": 24671,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 7489,
            "parents": [],
            "secId": "s0005",
            "sentence": "Today, more than 80% of the world’s children receive at least three doses of basic, routine infant vaccines [1].",
            "startOffset": 7377,
            "title": "Introduction"
        },
        {
            "endOffset": 19030,
            "parents": [],
            "secId": "s0015",
            "sentence": "In this way – irrespective of data maturity – countries will be able to collect critical supply chain data points to inform better decision-making and policy development.",
            "startOffset": 18860,
            "title": "Data for management"
        },
        {
            "endOffset": 17376,
            "parents": [],
            "secId": "s0010",
            "sentence": "The vaccine Alliance encourages its national government partners to leverage Gavi’s health system and immunisation strengthening (HSIS) grants to implement improvement plans, doing so holistically across the five fundamentals as well as tying those interventions to overall health outcomes and, ultimately, sustainable improvements in coverage and equity.",
            "startOffset": 17021,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 19175,
            "parents": [],
            "secId": "s0015",
            "sentence": "Efforts around LMIS also contribute to the Alliance’s wider strategic focus on country health management information systems and sustainability.",
            "startOffset": 19031,
            "title": "Data for management"
        },
        {
            "endOffset": 19462,
            "parents": [],
            "secId": "s0020",
            "sentence": "However, most national supply chains do not have sufficient dedicated personnel to carry out logistics management tasks, in countries eligible for Gavi support.",
            "startOffset": 19302,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 24298,
            "parents": [],
            "secId": "s0025",
            "sentence": "Furthermore, the first ever refrigerator-integrated temperature data logger has been announced.",
            "startOffset": 24203,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 15387,
            "parents": [],
            "secId": "s0010",
            "sentence": "Addressing these gaps has the potential to strengthen all components of the supply chain through sustainable improvements.",
            "startOffset": 15265,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 24202,
            "parents": [],
            "secId": "s0025",
            "sentence": "For example, two manufacturers have recently announced longer – 10-year –warranties on solar direct drive (SDD) refrigerators, and one manufacturer has launched extended warranties of 5-years on ice-lined refrigerators (ILRs). [11,12]",
            "startOffset": 23968,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 10118,
            "parents": [],
            "secId": "s0005",
            "sentence": "Gavi aims to immunise 300 million children between 2016 and 2020, preventing 5–6 million future deaths in the process.",
            "startOffset": 10000,
            "title": "Introduction"
        },
        {
            "endOffset": 13002,
            "parents": [],
            "secId": "s0005",
            "sentence": "These solutions inform the development of national strategies and guidelines, and “right-size” supply chain interventions to specific country needs.",
            "startOffset": 12854,
            "title": "Introduction"
        },
        {
            "endOffset": 14368,
            "parents": [],
            "secId": "s0010",
            "sentence": "As Fig. 1 illustrates there is still a long way to go to meet this target.",
            "startOffset": 14294,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 26220,
            "parents": [],
            "secId": "s0030",
            "sentence": "These savings originate from the redistribution of existing communal-level equipment to the health zone points, meaning a lower need for new equipment, alongside lower logistics costs afforded by higher-capacity truck shipping loops as compared to the more frequent motorbike shipping loops [15].",
            "startOffset": 25924,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 9999,
            "parents": [],
            "secId": "s0005",
            "sentence": "Gavi, the Vaccine Alliance is a global public-private partnership with the goal of supporting the national governments of low-income countries in their efforts to increase equal access to vaccines.",
            "startOffset": 9802,
            "title": "Introduction"
        },
        {
            "endOffset": 20931,
            "parents": [],
            "secId": "s0020",
            "sentence": "Both degree and diploma programmes are currently offered and the content continues to grow through cross-fertilisation with other training centres in Africa.",
            "startOffset": 20774,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 20576,
            "parents": [],
            "secId": "s0020",
            "sentence": "Subsequently, a wide range of partners have worked together with the Vaccine Alliance to provide the necessary funding, skills and capabilities to launch the Centre.",
            "startOffset": 20411,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 18231,
            "parents": [],
            "secId": "s0015",
            "sentence": "The Vaccine Alliance has defined new norms to standardise how supply chain key performance indicators are defined and calculated.",
            "startOffset": 18102,
            "title": "Data for management"
        },
        {
            "endOffset": 21750,
            "parents": [],
            "secId": "s0025",
            "sentence": "As Fig. 2 shows, this is particularly true for equipment used to keep vaccines cold.",
            "startOffset": 21666,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 24428,
            "parents": [],
            "secId": "s0025",
            "sentence": "It is designed to last for the entire life cycle of a SDD refrigerator and is offering maintenance for the same time period. [11]",
            "startOffset": 24299,
            "title": "Supply chain equipment"
        },
        {
            "endOffset": 8347,
            "parents": [],
            "secId": "s0005",
            "sentence": "However, in many cases these components have not been able to evolve fast enough, or they have met systemic challenges, such as poor roads or electrical grids.",
            "startOffset": 8188,
            "title": "Introduction"
        },
        {
            "endOffset": 21033,
            "parents": [],
            "secId": "s0020",
            "sentence": "The first course offered at the Rwanda centre is the “Strategic Executive Training Programme” (STEP).",
            "startOffset": 20932,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 25287,
            "parents": [],
            "secId": "s0030",
            "sentence": "Partners have begun working together with country logisticians and specialists to gather the extensive input data that is needed for these modelling simulations.",
            "startOffset": 25126,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 21512,
            "parents": [],
            "secId": "s0020",
            "sentence": "In the future, STEP and other programmes aimed at developing skilled supply chain personnel will be elaborated through additional learning centres in Africa and Asia.",
            "startOffset": 21346,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 9696,
            "parents": [],
            "secId": "s0005",
            "sentence": "These newer vaccines will make up more than 40% of total vaccine costs by 2020, meaning there is more at stake for protecting domestic and global investments made in vaccines [6].",
            "startOffset": 9517,
            "title": "Introduction"
        },
        {
            "endOffset": 17876,
            "parents": [],
            "secId": "s0015",
            "sentence": "With rapidly flowing, more robust data will come better precision and efficiency across the full system, which in turn will help to simplify the work of healthcare staff, saving time and money.",
            "startOffset": 17683,
            "title": "Data for management"
        },
        {
            "endOffset": 14695,
            "parents": [],
            "secId": "s0010",
            "sentence": "Now at the end of its second year, the strategy is already fostering progress.",
            "startOffset": 14617,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 16641,
            "parents": [],
            "secId": "s0010",
            "sentence": "Ethiopia is now preparing to conduct their next EVM assessment during 2016, and develop a new improvement plan based on those findings.",
            "startOffset": 16506,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 10991,
            "parents": [],
            "secId": "s0005",
            "sentence": "Too often, focus is limited to just one aspect of one supply chain component, lacking sufficient scale and breadth to drive sustainable, systemic improvements [7].",
            "startOffset": 10828,
            "title": "Introduction"
        },
        {
            "endOffset": 11474,
            "parents": [],
            "secId": "s0005",
            "sentence": "Similarly, an array of diverse information management systems have been developed to meet countries’ specific needs, but in the absence of clarity on how the data will be managed across the country or how the computer programme will be maintained [10].",
            "startOffset": 11222,
            "title": "Introduction"
        },
        {
            "endOffset": 16916,
            "parents": [],
            "secId": "s0010",
            "sentence": "However, with full implementation and following in the footsteps of Ethiopia, Liberia’s current improvement plan would see the minimum score of any of the EVM criteria raised to 91%.",
            "startOffset": 16734,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 14883,
            "parents": [],
            "secId": "s0010",
            "sentence": "It is doing so through innovations, which help overcome persistent obstacles to coverage, equity and sustainability, and have the potential to be applied on the same scale as the problem.",
            "startOffset": 14696,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 19899,
            "parents": [],
            "secId": "s0020",
            "sentence": "However they typically receive little or no training in supply chain logistics and frequently lack a clear pathway to central-level support for decision-making or problem-solving. [10]",
            "startOffset": 19715,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 12853,
            "parents": [],
            "secId": "s0005",
            "sentence": "Under the auspices of its supply chain strategy, Vaccine Alliance partners and countries are able to develop collaborative and sustainable solutions together with national governments and local partners, answering to their critical supply chain bottlenecks.",
            "startOffset": 12596,
            "title": "Introduction"
        },
        {
            "endOffset": 14097,
            "parents": [],
            "secId": "s0010",
            "sentence": "The nine criteria cover all crucial supply chain components, such as vaccine storage temperatures, stock management, equipment maintenance and information systems.",
            "startOffset": 13934,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 25125,
            "parents": [],
            "secId": "s0030",
            "sentence": "The Vaccine Alliance is supporting the development of tailored tools to model optimal supply chain designs, built on academic, technical and private sector expertise.",
            "startOffset": 24959,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 7580,
            "parents": [],
            "secId": "s0005",
            "sentence": "Many diverse stakeholders, policies, technologies and efforts are behind this advancement.",
            "startOffset": 7490,
            "title": "Introduction"
        },
        {
            "endOffset": 21259,
            "parents": [],
            "secId": "s0020",
            "sentence": "It also leveraged expertise from Skillsoft, a private sector firm specialising in distance learning.",
            "startOffset": 21159,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 27323,
            "parents": [],
            "secId": "s0030",
            "sentence": "Moreover, the strategy will only be successful if it manages to bring together the full range of countries and partners working to improve immunisation supply chains, and ensures that their support spans the breadth of the five fundamental components: data, people, equipment, systems and a continuous improvement approach.",
            "startOffset": 27000,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 19562,
            "parents": [],
            "secId": "s0020",
            "sentence": "These tasks are, instead, taken on by medical staff and technicians as additional responsibilities.",
            "startOffset": 19463,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 14616,
            "parents": [],
            "secId": "s0010",
            "sentence": "The fact that EVM scores remain low, and particularly in some of the largest countries of the world with most under-immunised children such as India and Nigeria, is among the reasons why an innovative, comprehensive supply chain strategy is needed.",
            "startOffset": 14368,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 18578,
            "parents": [],
            "secId": "s0015",
            "sentence": "Better data must, in turn, flow through effective logistics management information systems (LMIS).",
            "startOffset": 18480,
            "title": "Data for management"
        },
        {
            "endOffset": 27904,
            "parents": [],
            "secId": "s0030",
            "sentence": "The following review by John Lloyd, James Cheyne and Terry Hart looks back to the advent of public health supply chains and the particular circumstances and challenges of those in the immunisation space, to help us better understand and plan for next generation supply chains.",
            "startOffset": 27628,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 11221,
            "parents": [],
            "secId": "s0005",
            "sentence": "For example, countries might purchase more of the same cold chain equipment without systematic efforts to introduce devices that offer better value, more appropriate size or greater reach to under-served parts of the country [9].",
            "startOffset": 10992,
            "title": "Introduction"
        },
        {
            "endOffset": 19714,
            "parents": [],
            "secId": "s0020",
            "sentence": "These clinical staff, whose capacity is often already stretched, rely on well-functioning logistics processes in order to provide core health services.",
            "startOffset": 19563,
            "title": "Supply chain managers"
        },
        {
            "endOffset": 26410,
            "parents": [],
            "secId": "s0030",
            "sentence": "Early successes in supply chain system design also contribute to a stronger evidence base that will help further shape policies, in addition to informing future domestic resource decisions.",
            "startOffset": 26221,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 15715,
            "parents": [],
            "secId": "s0010",
            "sentence": "Furthermore it helps strengthen the investment case for supply chain funders and provides vital information to supply chain manufacturers and technology developers.",
            "startOffset": 15551,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 8657,
            "parents": [],
            "secId": "s0005",
            "sentence": "They are often under-equipped to go the last mile and reach the large numbers of children globally who still lack access to a complete course of life-saving vaccines.",
            "startOffset": 8491,
            "title": "Introduction"
        },
        {
            "endOffset": 13541,
            "parents": [],
            "secId": "s0010",
            "sentence": "The Vaccine Alliance has set a new goal for improvements in supply chains for the 2016–2020 strategy period.",
            "startOffset": 13433,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 25508,
            "parents": [],
            "secId": "s0030",
            "sentence": "Progress has been seen in countries such as Benin where a system design modelling exercise informed the decision to extend and scale-up the use of truck-based storage facilities, replacing some static storage facilities.",
            "startOffset": 25288,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 9516,
            "parents": [],
            "secId": "s0005",
            "sentence": "Newer vaccines are being introduced that tend to be more effective, but they also tend to be more expensive: up to five times costlier per dose than existing vaccines [5].",
            "startOffset": 9345,
            "title": "Introduction"
        },
        {
            "endOffset": 18480,
            "parents": [],
            "secId": "s0015",
            "sentence": "These “dashboards for immunisation supply chains” began roll-out in 2015, and come with comprehensive guidance for data standards as well as complete reference sheets for the choice of data indicators, better facilitating the work of the end users.",
            "startOffset": 18232,
            "title": "Data for management"
        },
        {
            "endOffset": 12242,
            "parents": [],
            "secId": "s0005",
            "sentence": "The Vaccine Alliance sits at the intersection between the manufacturers of supply chain products and their end-users, between immunisation policy-shapers and those who help fund programmes.",
            "startOffset": 12053,
            "title": "Introduction"
        },
        {
            "endOffset": 9802,
            "parents": [],
            "secId": "s0005",
            "sentence": "If ever there was a time that a major leap forward was needed with immunisation supply chains, it is now.",
            "startOffset": 9697,
            "title": "Introduction"
        },
        {
            "endOffset": 11727,
            "parents": [],
            "secId": "s0005",
            "sentence": "Like the cogs of a machine, as one part turns, so must the rest.",
            "startOffset": 11663,
            "title": "Introduction"
        },
        {
            "endOffset": 12478,
            "parents": [],
            "secId": "s0005",
            "sentence": "The wide range of Alliance partners offer their comparative advantages from the technical expertise of development organisations, like the World Health Organization (WHO) and UNICEF, to the market knowledge and innovations of industry.",
            "startOffset": 12243,
            "title": "Introduction"
        },
        {
            "endOffset": 15879,
            "parents": [],
            "secId": "s0010",
            "sentence": "This means that as national supply chain managers and decision-makers identify new challenges and opportunities, innovations can be tailored better to those needs.",
            "startOffset": 15716,
            "title": "Continuous improvement"
        },
        {
            "endOffset": 26579,
            "parents": [],
            "secId": "s0030",
            "sentence": "A simplified, universal modelling tool is currently under development that will help country logisticians and experts implement system design simulations independently.",
            "startOffset": 26411,
            "title": "Design of supply chain systems"
        },
        {
            "endOffset": 7961,
            "parents": [],
            "secId": "s0005",
            "sentence": "This infrastructure includes the equipment that keeps vaccines cool, the logistics and information systems that tracks and manages flows of supplies, to the design of the national distribution systems and the people that manage them.",
            "startOffset": 7728,
            "title": "Introduction"
        },
        {
            "endOffset": 8188,
            "parents": [],
            "secId": "s0005",
            "sentence": "It has served the global health community well and along the way its components have had to adapt, innovate and scale-up to meet not only the expanding portfolio of vaccines but also new immunisation priorities and challenges.",
            "startOffset": 7962,
            "title": "Introduction"
        },
        {
            "endOffset": 10429,
            "parents": [],
            "secId": "s0005",
            "sentence": "Through its supply chain strategy, the Alliance supports countries in driving change and delivering improvements across five fundamental supply chain components – thus helping to realise the next leap forwards.",
            "startOffset": 10219,
            "title": "Introduction"
        },
        {
            "endOffset": 11875,
            "parents": [],
            "secId": "s0005",
            "sentence": "Driving change across each component, and in parallel, calls on coordinated responses from the full range of immunisation supply chain stakeholders.",
            "startOffset": 11727,
            "title": "Introduction"
        }
    ],
    "docId": "S0264410X17300488",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "abrooks@gavi.org",
                "first": "Alan",
                "initial": "A.",
                "last": "Brooks"
            },
            {
                "email": null,
                "first": "Denise",
                "initial": "D.",
                "last": "Habimana"
            },
            {
                "email": null,
                "first": "Gemma",
                "initial": "G.",
                "last": "Huckerby"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.12.072",
        "firstpage": "2110",
        "issn": "0264410X",
        "keywords": [
            "Cold chain",
            "Data",
            "EVM",
            "Investments",
            "Managers",
            "Strategy",
            "Supply chains",
            "System design",
            "Vaccines"
        ],
        "lastpage": "2114",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Making the leap into the next generation: A commentary on how Gavi, the Vaccine Alliance is supporting countries’ supply chain transformations in 2016–2020"
    }
}