{
    "abstract": "Although major reductions in maternal and child mortality were achieved in the Millennium Development Goals era, progress must be accelerated to meet Sustainable Development Goals health targets by 2030. An estimated 2.7 million neonatal deaths and 2.6 million stillbirths still occur annually. Over the past several years there has been renewed global interest in innovative approaches to maternal immunization to potentially decrease mortality and severe morbidity in neonates, and in the pregnant woman and her fetus. Several new vaccines are in clinical development for indications in pregnant women, e.g., vaccines against respiratory syncytial virus, and group B streptococcus. Achieving near-concurrent introduction of new maternal vaccines in high-, middle-, and low-income countries requires that mechanisms are in place for appropriate safety monitoring worldwide. The Bill & Melinda Gates Foundation convened a global expert meeting in Amsterdam on May 1–2, 2018, to discuss a framework for appropriate pharmacovigilance for vaccines used during pregnancy based on integrated maternal interventions vigilance (MIV)systems and collection of appropriate data to inform timely decision-making by and for pregnant women. Planning for MIV requires a multi-disciplinary, collaborative approach that fully leverages and builds upon existing resources, and builds new capabilities and capacity where needed. Meeting participants identified priority actions including (1)establishing background rates to better evaluate emerging safety signals and vaccine effectiveness, (2)identifying potential sentinel vaccine surveillance sites, (3)developing data sharing capabilities, (4)creating guidance documents and protocols, and (5)the advanced preparation of culturally-appropriate communication plans and risk management plans. Integrating MIV across the routine obstetric and neonatal health care delivery continuum and all relevant programs and data systems could result in fundamental improvements in maternal, neonatal and child health. Improved pregnancy pharmacovigilance platforms may strengthen other vaccine and drug product safety systems and improve maternal and child research capabilities in LMICs.",
    "body_text": [
        {
            "endOffset": 32369,
            "parents": [],
            "secId": "s0030",
            "sentence": "These include the use of International Classification of Diseases (ICD) codes and, for standardized reporting of adverse events, the Medical Dictionary for Regulatory Activities (MedDRA).",
            "startOffset": 32182,
            "title": "MIV data sharing in LMICs for new maternal vaccines"
        },
        {
            "endOffset": 20871,
            "parents": [],
            "secId": "s0015",
            "sentence": "The US Food and Drug Administration (FDA) and the European Medicines Agency (EMA) recommend active surveillance for medical products on the market that are likely to be used during pregnancy or by women of childbearing potential [14,15].",
            "startOffset": 20634,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 24647,
            "parents": [],
            "secId": "s0020",
            "sentence": "All steps interconnect but require different approaches, tools, and resources.",
            "startOffset": 24569,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 37306,
            "parents": [],
            "secId": "s0040",
            "sentence": "Stakeholders should remain forward-looking and action-oriented to maintain momentum on MIV.",
            "startOffset": 37215,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 12020,
            "parents": [],
            "secId": "s0005",
            "sentence": "Lower respiratory infections and sepsis are among the leading causes of neonatal deaths from infectious diseases [5].",
            "startOffset": 11903,
            "title": "Introduction"
        },
        {
            "endOffset": 19169,
            "parents": [],
            "secId": "s0015",
            "sentence": "For vaccine and drug manufacturers in most countries, adverse event reporting to appropriate regulatory agencies is a regulatory requirement.",
            "startOffset": 19028,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 33727,
            "parents": [],
            "secId": "s0035",
            "sentence": "An example of the importance of being ready to communicate unexpected findings was shared by a presenter from the CDC.",
            "startOffset": 33609,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 23610,
            "parents": [],
            "secId": "s0020",
            "sentence": "Risk management involves activities associated with the identification, characterization, prevention or mitigation of risks and the measurement of the effectiveness of risk minimization efforts [18].",
            "startOffset": 23411,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 24172,
            "parents": [],
            "secId": "s0020",
            "sentence": "Key stakeholders may include vaccine recipients, health care providers, government officials, vaccine developers, regulatory authorities, and the media.",
            "startOffset": 24020,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 31321,
            "parents": [],
            "secId": "s0030",
            "sentence": "But opportunities exist.",
            "startOffset": 31297,
            "title": "MIV data sharing in LMICs for new maternal vaccines"
        },
        {
            "endOffset": 35025,
            "parents": [],
            "secId": "s0035",
            "sentence": "Risk communication, when done correctly, can strengthen credibility and maintain trust in immunization programming.",
            "startOffset": 34910,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 31758,
            "parents": [],
            "secId": "s0030",
            "sentence": "Its aims include providing immunization safety researchers with a common language to improve data collection, data analysis, and data pooling, and more effective scientific communication among researchers worldwide, with an emphasis on aiding efforts in LMICs [19].",
            "startOffset": 31493,
            "title": "MIV data sharing in LMICs for new maternal vaccines"
        },
        {
            "endOffset": 20434,
            "parents": [],
            "secId": "s0015",
            "sentence": "The cohort of exposed individuals provides the denominator with which a rate can be calculated.",
            "startOffset": 20339,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 29600,
            "parents": [],
            "secId": "s0025",
            "sentence": "In response, stakeholders strongly recommended a broad landscape analysis to identify individual county, regional, and national platforms for pregnancy and disease surveillance as well as for pharmacovigilance activities in order to identify potential sentinel sites.",
            "startOffset": 29333,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 17051,
            "parents": [],
            "secId": "s0015",
            "sentence": "Establishing adequate MIV in LMICs is critical to enable appropriate benefit-risk assessment of new maternal vaccines to support their recommendation by health authorities and providers, as well as their uptake and use by pregnant women.",
            "startOffset": 16814,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 33609,
            "parents": [],
            "secId": "s0035",
            "sentence": "Having a robust risk management plan, communicating about the immunization pharmacovigilance systems, and sharing information gained from the risk management program help to engender public trust.",
            "startOffset": 33413,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 21299,
            "parents": [],
            "secId": "s0015",
            "sentence": "Many national systems use active surveillance, while manufacturer-sponsored registries are more likely to use passive surveillance.",
            "startOffset": 21168,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 30675,
            "parents": [],
            "secId": "s0025",
            "sentence": "Leveraging the vaccine developer’s resources for the collection and sharing of epidemiologic data for the calculation of background rates was considered a realistic and valuable opportunity.",
            "startOffset": 30485,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 36979,
            "parents": [],
            "secId": "s0040",
            "sentence": "Case studies of the health benefits that accrue to the mother, such as potential reductions in hospitalizations for complications of pregnancy and mortality, will enhance the effectiveness narrative.",
            "startOffset": 36780,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 39597,
            "parents": [],
            "secId": "s0040",
            "sentence": "A number of the recommendations (e.g., obtaining background rates, standardization of case definitions, developing protocols, implementing electronic health records, negotiating data sharing agreements) will take several years to implement.",
            "startOffset": 39357,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 23735,
            "parents": [],
            "secId": "s0020",
            "sentence": "Risk communication is an exchange of information concerning the existence, nature, form, severity or acceptability of risks.",
            "startOffset": 23611,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 22612,
            "parents": [],
            "secId": "s0020",
            "sentence": "While not a systematic review, the three essential steps in the MIV process were discussed, i.e., risk identification, risk evaluation, and risk management and communication [17].",
            "startOffset": 22433,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 14456,
            "parents": [],
            "secId": "s0010",
            "sentence": "While the use of vaccines has led to large reductions in vaccine-preventable disease morbidity and mortality, such programs are limited in protecting newborns and young infants who are too young to receive routine childhood immunizations, and who are affected by certain pathogens for which effective vaccines are not available.",
            "startOffset": 14128,
            "title": "Background"
        },
        {
            "endOffset": 15408,
            "parents": [],
            "secId": "s0010",
            "sentence": "Globally, an estimated 319,000 infants are infected with GBS before the age of 3 months with 90,000 resultant deaths [8].",
            "startOffset": 15287,
            "title": "Background"
        },
        {
            "endOffset": 19988,
            "parents": [],
            "secId": "s0015",
            "sentence": "Since spontaneous reporting relies upon the willingness and capacity of individuals to report, they have several limitations including potentially inconsistent diagnostic criteria, underreporting, a wide range in data quality, lack of denominator data, absence of an unvaccinated control group, and little or no information on background rates.",
            "startOffset": 19644,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 39808,
            "parents": [],
            "secId": "s0040",
            "sentence": "Given the current product pipeline for maternal vaccines, there was consensus on the need to advance on next steps quickly to ensure sufficient readiness for the near-concurrent launch at the time of licensure.",
            "startOffset": 39598,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 25726,
            "parents": [],
            "secId": "s0025",
            "sentence": "For a novel maternal immunization program, events such as cases of the disease the vaccine is targeting, adverse maternal and fetal pregnancy events (e.g., stillbirth, preterm labor) and newborn events (e.g., jaundice, prematurity) will likely be of special interest.",
            "startOffset": 25459,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 34395,
            "parents": [],
            "secId": "s0035",
            "sentence": "CDC shared the results with the health care community and the general public so that health care providers could advise their pregnant patients appropriately.",
            "startOffset": 34237,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 21959,
            "parents": [],
            "secId": "s0015",
            "sentence": "The Assessment of the Safety of Antimalarials during Pregnancy (ASAP) study took place in Mozambique, Kenya, and Burkina Faso.",
            "startOffset": 21833,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 34909,
            "parents": [],
            "secId": "s0035",
            "sentence": "The presenter identified the following key aspects of communication messaging when a safety signal is identified:",
            "startOffset": 34796,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 37581,
            "parents": [],
            "secId": "s0040",
            "sentence": "Only through strong collaboration will this work be taken to the next level.",
            "startOffset": 37505,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 42457,
            "parents": [],
            "secId": "s0055",
            "sentence": "All authors materially participated in the planning and conduct of the forum and made substantial contributions to the intellectual content, writing and revising of this article.",
            "startOffset": 42279,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 42876,
            "parents": [],
            "secId": "s0065",
            "sentence": "This report is the summary of the collective views from the meeting participants and does not necessarily reflect the views of Bill & Melinda Gates Foundation and should not be construed as an official BMGF position, policy, or decision unless so designated by other documentation.",
            "startOffset": 42595,
            "title": "Disclaimer"
        },
        {
            "endOffset": 18597,
            "parents": [],
            "secId": "s0015",
            "sentence": "Ultimately, it is the pregnant women and their babies whose health interests are served by robust MIV systems.",
            "startOffset": 18487,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 31092,
            "parents": [],
            "secId": "s0030",
            "sentence": "Existing platforms could be leveraged to harmonize the collection and aggregation of data but the lack of utilization of standard definitions for maternal outcomes and AEFIs limits current capabilities.",
            "startOffset": 30890,
            "title": "MIV data sharing in LMICs for new maternal vaccines"
        },
        {
            "endOffset": 33137,
            "parents": [],
            "secId": "s0035",
            "sentence": "There are heightened sensitivities associated with maternal immunization due to the vulnerability of both mother and baby.",
            "startOffset": 33015,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 42278,
            "parents": [],
            "secId": "s0055",
            "sentence": "All other authors have no conflicts of interest to declare.",
            "startOffset": 42219,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 17352,
            "parents": [],
            "secId": "s0015",
            "sentence": "Safety information collected during vaccine development is very useful but inherently incomplete and prone to both false negative and false positive signals.",
            "startOffset": 17195,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 21086,
            "parents": [],
            "secId": "s0015",
            "sentence": "Examples of active and prospective surveillance include the use of sentinel sites, phase IV cohort studies, and pregnancy registries.",
            "startOffset": 20953,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 25819,
            "parents": [],
            "secId": "s0025",
            "sentence": "The public generally holds a heightened concern about maternal and newborn health and safety.",
            "startOffset": 25726,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 13508,
            "parents": [],
            "secId": "s0005",
            "sentence": "The meeting participants consisted of researchers focusing on maternal safety and pharmacovigilance, international regulators and national health authorities, manufacturers developing vaccines for use during pregnancy, experts in global policy and financing, and clinicians and key individuals with professional societies having a specific focus on maternal health.",
            "startOffset": 13143,
            "title": "Introduction"
        },
        {
            "endOffset": 15652,
            "parents": [],
            "secId": "s0010",
            "sentence": "RSV contributes to approximately 34 million annual cases of acute lower respiratory tract infection in children younger than 5 years, with a peak incidence at 10–12 weeks of life [10].",
            "startOffset": 15468,
            "title": "Background"
        },
        {
            "endOffset": 24512,
            "parents": [],
            "secId": "s0020",
            "sentence": "Risk management and risk communication requirements for pharmaceutical companies as stipulated by national regulatory agencies include the preparation of Risk Management Plans, Risk Evaluation and Mitigation Strategies, Periodic Safety Update Reports, Periodic Benefit-Risk Evaluation Reports, and Developmental Safety Update Reports [17].",
            "startOffset": 24173,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 35694,
            "parents": [],
            "secId": "s0035",
            "sentence": "Advanced risk management and communication planning are therefore essential to build support for maternal immunization, ensure preparedness for launch, and successfully manage adverse event communications as the need arises.",
            "startOffset": 35470,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 26638,
            "parents": [],
            "secId": "s0025",
            "sentence": "In the first meeting session, Current Models: Gaps and Opportunities for Vigilance Efforts in LMICs, existing in-country pregnancy surveillance models were reviewed, including regional examples from India, Kenya, The Gambia, Senegal, Mozambique, Sierra Leone, and Argentina.",
            "startOffset": 26364,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 22855,
            "parents": [],
            "secId": "s0020",
            "sentence": "Risk identification uses information from spontaneous and active surveillance systems and other sources to identify adverse events in pregnant women and their infants that potentially occur in temporal association with vaccine administration.",
            "startOffset": 22613,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 14117,
            "parents": [],
            "secId": "s0005",
            "sentence": "Presentations and discussions covered the following main objectives of the meeting (i) to align stakeholders on the post-approval safety-related needs along the MIV continuum, (ii) to evaluate the applicability of existing vigilance models to LMICs, (iii) to determine approaches for data sharing, (iv) to establish considerations for developing a priori risk communication plans, and (v) to articulate guiding principles for MIV readiness.",
            "startOffset": 13677,
            "title": "Introduction"
        },
        {
            "endOffset": 40748,
            "parents": [],
            "secId": "s0050",
            "sentence": "Pharmacovigilance for maternal immunizations carries special considerations given the anticipated higher background rates of adverse events in pregnant women and infants, and the low risk tolerance for interventions during pregnancy.",
            "startOffset": 40515,
            "title": "Conclusion"
        },
        {
            "endOffset": 29785,
            "parents": [],
            "secId": "s0025",
            "sentence": "Key factors for the review include quality of data, capacity for growth, funding levels, and economic stability; and (ii) the paucity of coordinated data sharing efforts and abilities.",
            "startOffset": 29601,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 27017,
            "parents": [],
            "secId": "s0025",
            "sentence": "Collaborative efforts by the World Health Organization (WHO), the National Institute of Child Health and Human Development (NICHD), and other programs working on behalf of maternal vaccine safety surveillance were also reviewed.",
            "startOffset": 26789,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 27816,
            "parents": [],
            "secId": "s0025",
            "sentence": "New and continuing sites are chosen every 5 years.",
            "startOffset": 27766,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 37504,
            "parents": [],
            "secId": "s0040",
            "sentence": "It is important to share with the MNCH community that MIV investments will also support their work and to make the case that MIV is a necessary tool for decreasing neonatal mortality and morbidity.",
            "startOffset": 37307,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 37215,
            "parents": [],
            "secId": "s0040",
            "sentence": "Together with the vaccine benefits to newborns, including potential reductions in incidence of cases, illness severity and mortality, these outcomes can demonstrate value over time and build the value proposition beyond early adopters.",
            "startOffset": 36980,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 15167,
            "parents": [],
            "secId": "s0010",
            "sentence": "While several vaccines are currently recommended for use in pregnancy, such as inactivated influenza vaccine, tetanus toxoid (TT or with diphtheria toxoid, Td), and acellular pertussis (currently combined with tetanus and diphtheria toxoids, Tdap), clinical development of new vaccines for licensure in pregnant women has only recently made significant progress.",
            "startOffset": 14805,
            "title": "Background"
        },
        {
            "endOffset": 20633,
            "parents": [],
            "secId": "s0015",
            "sentence": "It is especially helpful following the introduction of newly introduced vaccines.",
            "startOffset": 20552,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 20183,
            "parents": [],
            "secId": "s0015",
            "sentence": "In light of these limitations, the introduction of novel vaccines for special populations and in novel geographies requires additional safety surveillance efforts, including active surveillance.",
            "startOffset": 19989,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 19027,
            "parents": [],
            "secId": "s0015",
            "sentence": "These are passive systems wherein anyone who uses vaccines, including health care workers, patients or their caregivers, voluntarily report an adverse event to a NRA, a pharmacovigilance (PV) center, or directly to a vaccine or drug manufacturer.",
            "startOffset": 18781,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 15852,
            "parents": [],
            "secId": "s0010",
            "sentence": "At least one experimental RSV vaccine is on track to be a first-in-class vaccine, and the first vaccine candidate with a primary indication for use in pregnancy to protect young infants from disease.",
            "startOffset": 15653,
            "title": "Background"
        },
        {
            "endOffset": 36184,
            "parents": [],
            "secId": "s0040",
            "sentence": "Based upon the key learnings in the prior sessions, the final session challenged the participants to design a Priority Actions List to better achieve MIV readiness for new maternal vaccines in LMICs.",
            "startOffset": 35985,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 32181,
            "parents": [],
            "secId": "s0030",
            "sentence": "Additional systems for case confirmation and case classification are used in diverse settings for the collection of maternal, fetal, newborn and childhood morbidity and mortality.",
            "startOffset": 32002,
            "title": "MIV data sharing in LMICs for new maternal vaccines"
        },
        {
            "endOffset": 32455,
            "parents": [],
            "secId": "s0030",
            "sentence": "Harmonization of these case confirmation/classification systems is desirable as well.",
            "startOffset": 32370,
            "title": "MIV data sharing in LMICs for new maternal vaccines"
        },
        {
            "endOffset": 41457,
            "parents": [],
            "secId": "s0050",
            "sentence": "In a Priority Actions List, stakeholders identified priority actions that included: the identification of potential sentinel surveillance sites, the establishment and assessment of background rates of key outcomes to evaluate safety signals and vaccine effectiveness, the development of data sharing capabilities, the creation of standardized guidance documents and protocols, and the advanced preparation of communication and risk management plans.",
            "startOffset": 41008,
            "title": "Conclusion"
        },
        {
            "endOffset": 27765,
            "parents": [],
            "secId": "s0025",
            "sentence": "Both registries capture data in six countries, including sites in Pakistan, Kenya, Zambia, Democratic Republic of the Congo, Guatemala, and two in India.",
            "startOffset": 27612,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 23207,
            "parents": [],
            "secId": "s0020",
            "sentence": "Activities such as qualitative evaluation of AEFI cases by expert review committees help to determine if the vaccine could be etiologically related to the adverse event.",
            "startOffset": 23038,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 23410,
            "parents": [],
            "secId": "s0020",
            "sentence": "Active surveillance programs and formal epidemiological investigations such as cohort and case-control studies may be initiated to confirm and quantify the relationship between the vaccine and the AEFI.",
            "startOffset": 23208,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 28996,
            "parents": [],
            "secId": "s0025",
            "sentence": "In addition to identifying potential AEFIs and calculating background rates, they also provide data for use in health programs, policy decision-making, and resource allocation.",
            "startOffset": 28820,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 36779,
            "parents": [],
            "secId": "s0040",
            "sentence": "While traditional pharmacovigilance is heavily focused on safety, it is also important to incorporate effectiveness into surveillance efforts as an additional priority.",
            "startOffset": 36611,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 40039,
            "parents": [],
            "secId": "s0045",
            "sentence": "Participants discussed requirements for high-quality, integrated surveillance systems, the collection and sharing of appropriate data, and communication strategies to inform timely decision-making by and for pregnant women.",
            "startOffset": 39816,
            "title": "Summary"
        },
        {
            "endOffset": 28819,
            "parents": [],
            "secId": "s0025",
            "sentence": "Capitalizing on existing systems and sharing good pharmacovigilance practices among stakeholders will help scale-up MIV capacity prior to the launch of the maternal vaccines currently in the pipeline.",
            "startOffset": 28619,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 13142,
            "parents": [],
            "secId": "s0005",
            "sentence": "To this end, the Bill & Melinda Gates Foundation organized a convening of stakeholders (see Appendix I) to discuss MIV harmonization in low- and middle-income countries (LMICs) in Amsterdam, Netherlands, on May 1–2, 2018.",
            "startOffset": 12921,
            "title": "Introduction"
        },
        {
            "endOffset": 21167,
            "parents": [],
            "secId": "s0015",
            "sentence": "Pregnancy registries may use active or passive systems depending on the protocol.",
            "startOffset": 21086,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 33318,
            "parents": [],
            "secId": "s0035",
            "sentence": "Unidentified safety issues and unevaluated safety signals associated with new vaccines are potential opportunities for misperceptions that can affect vaccine acceptance and uptake.",
            "startOffset": 33138,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 16813,
            "parents": [],
            "secId": "s0015",
            "sentence": "Potential near-concurrent launch of novel vaccines for the routine immunization of pregnant women in different geographical settings will require that appropriate post-approval safety monitoring mechanisms are in place upon vaccine introduction.",
            "startOffset": 16568,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 27152,
            "parents": [],
            "secId": "s0025",
            "sentence": "The Global Network for Research on Women and Children (under NICHD) provided examples of registries collecting robust background data.",
            "startOffset": 27018,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 41696,
            "parents": [],
            "secId": "s0050",
            "sentence": "With MIV for the routine obstetric and neonatal health continuum across all relevant programs and data systems, fundamental improvements in health should result.",
            "startOffset": 41535,
            "title": "Conclusion"
        },
        {
            "endOffset": 20338,
            "parents": [],
            "secId": "s0015",
            "sentence": "Active surveillance seeks to ascertain completely the number of adverse events among a group of exposed individuals via a continuous pre-organized process.",
            "startOffset": 20183,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 26789,
            "parents": [],
            "secId": "s0025",
            "sentence": "MIV efforts depend upon the strength of surveillance systems to obtain locally-relevant maternal and newborn morbidity and mortality background rates.",
            "startOffset": 26639,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 40514,
            "parents": [],
            "secId": "s0050",
            "sentence": "Pharmacovigilance is an essential component of the regulatory registration and product delivery pathway for all vaccines.",
            "startOffset": 40393,
            "title": "Conclusion"
        },
        {
            "endOffset": 16064,
            "parents": [],
            "secId": "s0010",
            "sentence": "Once the development process is completed, product registration for the RSV vaccine will likely be sought near-concurrently with national regulatory authorities (NRA) in high-, middle-, and low-income countries.",
            "startOffset": 15853,
            "title": "Background"
        },
        {
            "endOffset": 27948,
            "parents": [],
            "secId": "s0025",
            "sentence": "The Pan American Health Organization (PAHO) uses a network of Latin American Centers for Perinatology in 16 countries in the region.",
            "startOffset": 27816,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 18052,
            "parents": [],
            "secId": "s0015",
            "sentence": "Uncertainties in the benefit-risk evaluation during real-world use remain upon product launch.",
            "startOffset": 17958,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 37666,
            "parents": [],
            "secId": "s0040",
            "sentence": "Vigilance capacity, systems, and infrastructure already in place should be leveraged.",
            "startOffset": 37581,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 17593,
            "parents": [],
            "secId": "s0015",
            "sentence": "Pre-licensure clinical trials are of limited duration and evaluate limited numbers of carefully selected patients in carefully selected settings.",
            "startOffset": 17448,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 34011,
            "parents": [],
            "secId": "s0035",
            "sentence": "A review of other studies published before 2015 also found no increased risk [21,22,23,24].",
            "startOffset": 33920,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 34795,
            "parents": [],
            "secId": "s0035",
            "sentence": "The presenter expressed the importance of initially advising key stakeholders of the findings and consulting with them to plan the public communications efforts; then providing timely, comprehensive, and accurate information to address public concerns.",
            "startOffset": 34543,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 18486,
            "parents": [],
            "secId": "s0015",
            "sentence": "Aside from the manufacturers’ mandate, local, national, regional, and international health interests are best served by comprehensive risk identification, evaluation, management, and communication plans as well.",
            "startOffset": 18275,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 32572,
            "parents": [],
            "secId": "s0030",
            "sentence": "Collaborations with qualified partners like GAIA, WHO, and others will be necessary, and the work has already begun.",
            "startOffset": 32456,
            "title": "MIV data sharing in LMICs for new maternal vaccines"
        },
        {
            "endOffset": 20952,
            "parents": [],
            "secId": "s0015",
            "sentence": "Data identified in such systems can be used to determine rates and risk factors.",
            "startOffset": 20872,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 22252,
            "parents": [],
            "secId": "s0015",
            "sentence": "It employed prospective observational methodologies at sentinel sites within health demographic surveillance system programs, allowing for active surveillance and records linkage between drug exposures and pregnancy outcomes, including miscarriages, stillbirths and congenital anomalies [16].",
            "startOffset": 21960,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 21832,
            "parents": [],
            "secId": "s0015",
            "sentence": "While pregnancy registries have been used infrequently in LMICs, a successful example of a pregnancy registry was discussed during the meeting.",
            "startOffset": 21689,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 36510,
            "parents": [],
            "secId": "s0040",
            "sentence": "MIV should build upon existing efforts, including filling in the framework that has been articulated in previous reports such as the Global Alliance to Prevent Prematurity and Stillbirths (GAPPS) Roadmap [17] and meetings such as the WHO stakeholders meeting on maternal interventions vigilance in Geneva, November 2017 [26].",
            "startOffset": 36185,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 12737,
            "parents": [],
            "secId": "s0005",
            "sentence": "MIV refers to safety monitoring of health care interventions, including vaccines and other medicines, received by women during pregnancy.",
            "startOffset": 12600,
            "title": "Introduction"
        },
        {
            "endOffset": 21619,
            "parents": [],
            "secId": "s0015",
            "sentence": "Pregnancy registries using a prospective design, i.e., enrolling women at their first antenatal care visit before the outcome of pregnancy is known and following outcomes of women and their children, have the advantages of providing more complete and accurate data and a denominator that can be used to calculate rates.",
            "startOffset": 21300,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 23037,
            "parents": [],
            "secId": "s0020",
            "sentence": "Risk evaluation involves activities designed to evaluate AEFIs as potential safety signals.",
            "startOffset": 22946,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 15467,
            "parents": [],
            "secId": "s0010",
            "sentence": "GBS is potentially associated with 57,000 stillbirths [9].",
            "startOffset": 15409,
            "title": "Background"
        },
        {
            "endOffset": 22945,
            "parents": [],
            "secId": "s0020",
            "sentence": "Locally relevant background prevalence rates of adverse events help put AEFIs in context.",
            "startOffset": 22856,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 25927,
            "parents": [],
            "secId": "s0025",
            "sentence": "An increase in the reported number of serious AEFIs could trigger concerns about the safety of the vaccine.",
            "startOffset": 25820,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 17447,
            "parents": [],
            "secId": "s0015",
            "sentence": "Animal testing provides some critical information but is insufficient to predict human safety.",
            "startOffset": 17353,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 17811,
            "parents": [],
            "secId": "s0015",
            "sentence": "Pregnant women are typically excluded from participation in most clinical trials, and pre-licensure vaccine trials in pregnancy typically include women selected to have no or limited underlying pregnancy risk factors.",
            "startOffset": 17594,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 19312,
            "parents": [],
            "secId": "s0015",
            "sentence": "Spontaneous reporting systems are relatively easy and inexpensive to operate and serve a vital role in detecting potential new safety signals.",
            "startOffset": 19170,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 37944,
            "parents": [],
            "secId": "s0040",
            "sentence": "Next steps necessitate identifying and evaluating existing resources and systems and making strategic decisions around where to focus and build further capacity.",
            "startOffset": 37783,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 28174,
            "parents": [],
            "secId": "s0025",
            "sentence": "Utilizing a computerized perinatal clinical record with standardized definitions and methods, PAHO built a database that includes maternal demographics, comorbidities, vaccine exposure data, and neonatal outcomes of interest.",
            "startOffset": 27949,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 12288,
            "parents": [],
            "secId": "s0005",
            "sentence": "The relatively high burden of morbidity and mortality among infants too young to mount an effective immune response or affected by pathogens for which vaccines are not currently available, could potentially be addressed through vaccines administered during pregnancy.",
            "startOffset": 12021,
            "title": "Introduction"
        },
        {
            "endOffset": 39217,
            "parents": [],
            "secId": "s0040",
            "sentence": "Robust safety and effectiveness data are needed to enable appropriate decision-making.",
            "startOffset": 39131,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 28619,
            "parents": [],
            "secId": "s0025",
            "sentence": "Their ongoing collection of information on births, deaths, and causes of death can play a complimentary role to maternal/newborn-focused data-capture efforts.",
            "startOffset": 28461,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 39356,
            "parents": [],
            "secId": "s0040",
            "sentence": "All aspects of an MIV readiness plan should be built with this in mind and with an emphasis on transparency; (iii) Time is of the essence.",
            "startOffset": 39218,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 21688,
            "parents": [],
            "secId": "s0015",
            "sentence": "A disadvantage is that they can be expensive to run and to maintain.",
            "startOffset": 21620,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 28460,
            "parents": [],
            "secId": "s0025",
            "sentence": "The Countrywide Mortality Surveillance for Action (COMSA) program is piloting a partnership with national data collection agencies like the ministries of health, civil registration authorities (birth, death records), and national public health institutes in Mozambique and Sierra Leone.",
            "startOffset": 28174,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 32001,
            "parents": [],
            "secId": "s0030",
            "sentence": "Adopting GAIA recommendations on terminology, coding, and guidelines and using standardized documents (e.g., protocols, case reports, health records) would facilitate training, capacity-building, and data sharing across regions and countries.",
            "startOffset": 31759,
            "title": "MIV data sharing in LMICs for new maternal vaccines"
        },
        {
            "endOffset": 24019,
            "parents": [],
            "secId": "s0020",
            "sentence": "The continuous communication of any material changes in benefit-risk to stakeholders is an essential step.",
            "startOffset": 23913,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 29972,
            "parents": [],
            "secId": "s0025",
            "sentence": "The standardization of data terminology, a defined data collection scope, and mother-baby record linkage would assist in the harmonization of efforts and systems for the sharing of data.",
            "startOffset": 29786,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 35939,
            "parents": [],
            "secId": "s0035",
            "sentence": "Risk management and communication plans should be under preparation well in advance of anticipated product launch (see Table 1).",
            "startOffset": 35811,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 41534,
            "parents": [],
            "secId": "s0050",
            "sentence": "The goal of good MIV practices is improved mother, newborn, and child health.",
            "startOffset": 41457,
            "title": "Conclusion"
        },
        {
            "endOffset": 11803,
            "parents": [],
            "secId": "s0005",
            "sentence": "Although major reductions in maternal and child mortality were achieved in the Millennium Development Goals era, accelerated progress is needed especially in sub-Saharan African and Southern Asian countries to meet Sustainable Development Goals health targets by 2030 [1,2].",
            "startOffset": 11529,
            "title": "Introduction"
        },
        {
            "endOffset": 35470,
            "parents": [],
            "secId": "s0035",
            "sentence": "Communication plans need to include consistent key messages that follow a defined risk communication approach, including: citing facts and data whenever possible, talking about unknowns, providing concrete next steps, and acknowledging both risks and benefits.",
            "startOffset": 35210,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 29332,
            "parents": [],
            "secId": "s0025",
            "sentence": "Three primary gaps/opportunities were identified: (i) the gap in knowledge regarding the existence and capacity of surveillance platforms by country and region.",
            "startOffset": 29172,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 38070,
            "parents": [],
            "secId": "s0040",
            "sentence": "Gaps in existing ability provide opportunities for novel approaches, e.g., IT devices for AEFI reporting and data collection.",
            "startOffset": 37945,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 41007,
            "parents": [],
            "secId": "s0050",
            "sentence": "For these and other reasons explored at the convening, planning for maternal immunization requires a multi-disciplinary, collaborative approach that fully leverages and builds upon existing resources and invests in new capabilities and capacity where needed.",
            "startOffset": 40749,
            "title": "Conclusion"
        },
        {
            "endOffset": 15286,
            "parents": [],
            "secId": "s0010",
            "sentence": "Currently, novel maternal vaccines against RSV and GBS have progressed to Phase III clinical trials in pregnant women.",
            "startOffset": 15168,
            "title": "Background"
        },
        {
            "endOffset": 18274,
            "parents": [],
            "secId": "s0015",
            "sentence": "As a consequence, national and international regulators require extensive and specific post-authorization safety monitoring and risk management plans from the product developers for their review prior to product approval.",
            "startOffset": 18053,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 24990,
            "parents": [],
            "secId": "s0020",
            "sentence": "In many countries with PV systems in place, low numbers of AEFIs are reported which limits the strength of signal detection, the assessment of safety and the impact of vaccines [17].",
            "startOffset": 24808,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 42512,
            "parents": [],
            "secId": "s0055",
            "sentence": "All authors approve the publication of the manuscript.",
            "startOffset": 42458,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 42089,
            "parents": [],
            "secId": "s0055",
            "sentence": "Dr. Munoz is site PI for Novavax RSV vaccine at Baylor College of Medicine which provides her with research funding.",
            "startOffset": 41973,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 26053,
            "parents": [],
            "secId": "s0025",
            "sentence": "The ability to make a rapid initial assessment of potential safety signals relies upon accurate and relevant background data.",
            "startOffset": 25928,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 33014,
            "parents": [],
            "secId": "s0035",
            "sentence": "Essential components of all pharmacovigilance efforts include both risk management and risk communication plans to facilitate the collection, evaluation and dissemination of safety information.",
            "startOffset": 32821,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 30484,
            "parents": [],
            "secId": "s0025",
            "sentence": "A comprehensive effort will be needed to establish background rates and baseline data to inform MIV safety and efficacy analyses.",
            "startOffset": 30355,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 40381,
            "parents": [],
            "secId": "s0045",
            "sentence": "Disseminating the Priority Actions List and identifying priority partners and stakeholders are included in the recommendations in Table 2.",
            "startOffset": 40243,
            "title": "Summary"
        },
        {
            "endOffset": 29171,
            "parents": [],
            "secId": "s0025",
            "sentence": "Based on these presenters’ experiences and the expertise, gaps and opportunities were identified in small group break-out sessions and then shared and debated in full session.",
            "startOffset": 28996,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 12367,
            "parents": [],
            "secId": "s0005",
            "sentence": "Promising new vaccines for use in pregnancy are progressing to clinical trials.",
            "startOffset": 12288,
            "title": "Introduction"
        },
        {
            "endOffset": 35810,
            "parents": [],
            "secId": "s0035",
            "sentence": "Stakeholder involvement, local context, and harmonization are key elements of both risk and communication planning.",
            "startOffset": 35695,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 36610,
            "parents": [],
            "secId": "s0040",
            "sentence": "A focus on the benefit and value proposition for increased MIV capacity was identified as important.",
            "startOffset": 36510,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 14804,
            "parents": [],
            "secId": "s0010",
            "sentence": "Fig. 1 shows the current and developing pipeline of vaccines for use in pregnant women.",
            "startOffset": 14717,
            "title": "Background"
        },
        {
            "endOffset": 31296,
            "parents": [],
            "secId": "s0030",
            "sentence": "Variability in case definitions and diagnostic criteria across data sources (e.g., civil registries, vital statistics), and among differing cultures and languages present challenges for aggregating data.",
            "startOffset": 31093,
            "title": "MIV data sharing in LMICs for new maternal vaccines"
        },
        {
            "endOffset": 37782,
            "parents": [],
            "secId": "s0040",
            "sentence": "This includes systems for the collection, analysis, and delivery of data and accurate documentation of vaccination.",
            "startOffset": 37667,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 17957,
            "parents": [],
            "secId": "s0015",
            "sentence": "Pre-licensure trials are not designed to detect and characterize infrequent or rare adverse events or evaluate adverse events with delayed onset.",
            "startOffset": 17812,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 42916,
            "parents": [],
            "secId": "s0065",
            "sentence": "No official endorsement should be made.",
            "startOffset": 42877,
            "title": "Disclaimer"
        },
        {
            "endOffset": 23912,
            "parents": [],
            "secId": "s0020",
            "sentence": "Effective risk communication involves determining the types of information various stakeholders need and want and presenting them in a useful, accessible and meaningful manner.",
            "startOffset": 23736,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 26364,
            "parents": [],
            "secId": "s0025",
            "sentence": "Background rates, along with other types of analyses of AEFIs and findings from active surveillance, can provide the public, the media, and public health officials with the data they need to either alert the public health community of a real risk, or to address any inaccurate perceptions about vaccine safety.",
            "startOffset": 26054,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 30354,
            "parents": [],
            "secId": "s0025",
            "sentence": "Stakeholders were aware of several organization-sponsored activities addressing data standardization and agreed that including them in, and applying their progress to, the MIV effort adds value and efficiency; (iii) addressing the absence of background rate data on disease (e.g., RSV, GBS) prevalence and maternal and infant health outcomes was identified as critical for success.",
            "startOffset": 29973,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 35209,
            "parents": [],
            "secId": "s0035",
            "sentence": "Results and findings should be reviewed with key partners before messaging is finalized.",
            "startOffset": 35121,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 32774,
            "parents": [],
            "secId": "s0030",
            "sentence": "Meeting participants recommended using expertise and resources from vaccine developers, universities, and NGOs at each stage of development to design, implement and conduct active surveillance studies.",
            "startOffset": 32573,
            "title": "MIV data sharing in LMICs for new maternal vaccines"
        },
        {
            "endOffset": 38526,
            "parents": [],
            "secId": "s0040",
            "sentence": "Given the remit to evaluate MIV needs for the near-concurrent launch of maternal immunizations in high-, middle-, and low-income countries, participants emphasized the need to ensure local relevance and input at every step of the process, from planning through implementation and in on-going communications.",
            "startOffset": 38219,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 38945,
            "parents": [],
            "secId": "s0040",
            "sentence": "Significant local stakeholders include the maternal health care community, health care workers at all levels, and community members – especially those in formal and informal leadership roles; (ii) Trust is essential to facilitate uptake and acceptance of maternal immunization.",
            "startOffset": 38668,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 33412,
            "parents": [],
            "secId": "s0035",
            "sentence": "To build trust, the public should be aware of the efforts undertaken to protect their safety.",
            "startOffset": 33319,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 41943,
            "parents": [],
            "secId": "s0050",
            "sentence": "But the benefits of MIV activities will have an impact beyond maternal and infant health, as improved pharmacovigilance platforms will aid other vaccine and drug product safety systems and improve maternal and child research capabilities as well.",
            "startOffset": 41697,
            "title": "Conclusion"
        },
        {
            "endOffset": 19643,
            "parents": [],
            "secId": "s0015",
            "sentence": "An example of a passive surveillance system is the Vaccine Adverse Event Reporting System (VAERS), administered by the US Food and Drug Administration (FDA) and US Centers for Disease Control and Prevention (CDC), which collects and analyzes spontaneous reports from vaccine recipients and users, as well as vaccine manufacturers.",
            "startOffset": 19313,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 27272,
            "parents": [],
            "secId": "s0025",
            "sentence": "Initiated in 2000, the prospective Pregnancy Registry contains data on over 500,000 pregnancies and pregnancy outcomes.",
            "startOffset": 27153,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 40242,
            "parents": [],
            "secId": "s0045",
            "sentence": "Participants also identified a number of recommendations for moving MIV forward, with a focus on immediate next steps to build momentum and prepare for near-term success with a maternal vaccine for RSV.",
            "startOffset": 40040,
            "title": "Summary"
        },
        {
            "endOffset": 24807,
            "parents": [],
            "secId": "s0020",
            "sentence": "Currently, pregnancy surveillance and pharmacovigilance systems in LMICs are limited by gaps in infrastructure, resources, training, data quality, and methods.",
            "startOffset": 24648,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 20551,
            "parents": [],
            "secId": "s0015",
            "sentence": "Active surveillance can be helpful for the follow-up of potential safety signals identified by passive surveillance.",
            "startOffset": 20435,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 35120,
            "parents": [],
            "secId": "s0035",
            "sentence": "Partners are an important component of successful communication planning, including the media.",
            "startOffset": 35026,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 25120,
            "parents": [],
            "secId": "s0020",
            "sentence": "Few LMICs allocate budgets to PV resulting in weak systems, a dearth of background rates, and limited use of active surveillance.",
            "startOffset": 24991,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 14631,
            "parents": [],
            "secId": "s0010",
            "sentence": "Maternal immunization (MI) is the practice of vaccinating pregnant women to provide protection to the mother, fetus, and infant through transplacental transfer of antibodies.",
            "startOffset": 14457,
            "title": "Background"
        },
        {
            "endOffset": 18780,
            "parents": [],
            "secId": "s0015",
            "sentence": "Spontaneous reporting systems are a cornerstone of routine vaccine safety surveillance, and the most common pathway to the recognition of adverse events following immunization (AEFI).",
            "startOffset": 18597,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 27413,
            "parents": [],
            "secId": "s0025",
            "sentence": "The Maternal Newborn Health Registry, started in 2008, enrolls and follows up on pregnant women and their newborns up to 42 days postpartum.",
            "startOffset": 27273,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 24568,
            "parents": [],
            "secId": "s0020",
            "sentence": "Each step in the pharmacovigilance process is important.",
            "startOffset": 24512,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 34236,
            "parents": [],
            "secId": "s0035",
            "sentence": "However, analysis of VSD data from the years 2010–2012 found a slightly increased risk, higher than the expected background rate, in women who had received the monovalent H1N1 vaccine during the 2009 influenza pandemic [25].",
            "startOffset": 34012,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 12599,
            "parents": [],
            "secId": "s0005",
            "sentence": "The desired near-concurrent launch of new maternal vaccines in high-, middle-, and low-income countries will require harmonization of maternal interventions vigilance (MIV) efforts, with a particular focus on low-resource settings.",
            "startOffset": 12368,
            "title": "Introduction"
        },
        {
            "endOffset": 14716,
            "parents": [],
            "secId": "s0010",
            "sentence": "MI has the potential to improve maternal and neonatal morbidity and mortality [6,7].",
            "startOffset": 14632,
            "title": "Background"
        },
        {
            "endOffset": 16567,
            "parents": [],
            "secId": "s0015",
            "sentence": "Initial introduction into HICs enabled post-approval vaccine safety monitoring through well-established pharmacovigilance systems prior to vaccine introduction in other geographical regions where pharmacovigilance systems are less developed.",
            "startOffset": 16326,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 25295,
            "parents": [],
            "secId": "s0025",
            "sentence": "Background rates of pregnancy outcomes and newborn events are essential data in the evaluation of vaccine safety.",
            "startOffset": 25182,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 42585,
            "parents": [],
            "secId": "s0060",
            "sentence": "This forum was supported by The Bill and Melinda Gates Foundation.",
            "startOffset": 42519,
            "title": "Funding"
        },
        {
            "endOffset": 17195,
            "parents": [],
            "secId": "s0015",
            "sentence": "Reports of real or rumored adverse events can undermine trust and confidence in vaccines and potentially disrupt routine immunization programs.",
            "startOffset": 17052,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 16325,
            "parents": [],
            "secId": "s0015",
            "sentence": "Traditionally, new vaccines are first launched in high-income countries (HICs) and their launch in LMICs has oftentimes been delayed by several years to a decade or more [13].",
            "startOffset": 16150,
            "title": "Aligning on the need for maternal vaccine safety surveillance along the MIV continuum"
        },
        {
            "endOffset": 39130,
            "parents": [],
            "secId": "s0040",
            "sentence": "Programmatic success will hinge upon stakeholders’ (e.g., policymakers, pregnant women, health care providers) perception of the favorable benefit-risk balance of maternal vaccination.",
            "startOffset": 38946,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 33919,
            "parents": [],
            "secId": "s0035",
            "sentence": "An initial evaluation of cases in the Vaccine Safety Database (VSD) at CDC found no increased risk for spontaneous abortions occurring within 28 days of vaccination with the flu vaccine [20].",
            "startOffset": 33728,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 38218,
            "parents": [],
            "secId": "s0040",
            "sentence": "In addition to identifying opportunities, challenges, and priorities, three important cross-cutting themes emerged: (i) Importance of local context.",
            "startOffset": 38070,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 38667,
            "parents": [],
            "secId": "s0040",
            "sentence": "Local community engagement not only builds trust and improves vaccine coverage, it also increases AEFI identification and reporting [17,27].",
            "startOffset": 38527,
            "title": "Guiding principles for MIV readiness in LMICs"
        },
        {
            "endOffset": 42218,
            "parents": [],
            "secId": "s0055",
            "sentence": "She is an unpaid member of the Committee on Infectious Diseases of the AAP and the Influenza and RSV working groups at ACIP/CDC.",
            "startOffset": 42090,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 22432,
            "parents": [],
            "secId": "s0020",
            "sentence": "This session focused on current PV programs in LMICs and their capacities, gaps and opportunities for MIV.",
            "startOffset": 22326,
            "title": "Evaluating the applicability of existing vigilance models to MIV in LMICs"
        },
        {
            "endOffset": 30889,
            "parents": [],
            "secId": "s0030",
            "sentence": "Pressing needs identified in this session include increased collaboration, access to data, and technology transfer from high- to middle- and low-income countries.",
            "startOffset": 30727,
            "title": "MIV data sharing in LMICs for new maternal vaccines"
        },
        {
            "endOffset": 13676,
            "parents": [],
            "secId": "s0005",
            "sentence": "The goal of the meeting was to identify the necessary building blocks for a common MIV framework in preparation for the introduction of new maternal vaccines in LMICs.",
            "startOffset": 13509,
            "title": "Introduction"
        },
        {
            "endOffset": 11902,
            "parents": [],
            "secId": "s0005",
            "sentence": "An estimated 2.7 million neonatal deaths [3] and 2.6 million stillbirths [4] still occur annually.",
            "startOffset": 11804,
            "title": "Introduction"
        },
        {
            "endOffset": 25458,
            "parents": [],
            "secId": "s0025",
            "sentence": "In the absence of an accurate background rate of an event, it is difficult to know if the AEFI is occurring at an expected rate or at a rate higher than expected.",
            "startOffset": 25296,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        },
        {
            "endOffset": 31492,
            "parents": [],
            "secId": "s0030",
            "sentence": "The Global Alignment of Immunisation Safety Assessment in Pregnancy (GAIA) Project has been developing standardized definitions, guidance documents, and tools since 2014.",
            "startOffset": 31322,
            "title": "MIV data sharing in LMICs for new maternal vaccines"
        },
        {
            "endOffset": 12921,
            "parents": [],
            "secId": "s0005",
            "sentence": "Appropriate pharmacovigilance requires integrated surveillance systems and the collection of appropriate, good-quality data to inform timely decision-making by and for pregnant women.",
            "startOffset": 12738,
            "title": "Introduction"
        },
        {
            "endOffset": 34542,
            "parents": [],
            "secId": "s0035",
            "sentence": "A follow-up study to evaluate this potential signal in the VSD system over subsequent influenza seasons is underway with results expected in 2019.",
            "startOffset": 34396,
            "title": "Risk communication plans for MIV harmonization"
        },
        {
            "endOffset": 27611,
            "parents": [],
            "secId": "s0025",
            "sentence": "More than 650,000 mother and their infants have been enrolled so far, accumulating data on maternal and neonatal mortality as well as morbidities like miscarriages, stillbirths, and preterm births.",
            "startOffset": 27414,
            "title": "Pregnancy surveillance and pharmacovigilance systems in LMICs"
        }
    ],
    "docId": "S0264410X19304062",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "Ajoke.Sobanjo-TerMeulen@gatesfoundation.org",
                "first": "Ajoke",
                "initial": "A.",
                "last": "Sobanjo-ter Meulen"
            },
            {
                "email": "florm@bcm.edu",
                "first": "Flor M.",
                "initial": "F.M.",
                "last": "Munoz"
            },
            {
                "email": "dkaslow@path.org",
                "first": "David C.",
                "initial": "D.C.",
                "last": "Kaslow"
            },
            {
                "email": "Keith.Klugman@gatesfoundation.org",
                "first": "Keith P.",
                "initial": "K.P.",
                "last": "Klugman"
            },
            {
                "email": "somer@emory.edu",
                "first": "Saad B.",
                "initial": "S.B.",
                "last": "Omer"
            },
            {
                "email": "Prachi.Vora@gatesfoundation.org",
                "first": "Prachi",
                "initial": "P.",
                "last": "Vora"
            },
            {
                "email": "stergach@uw.edu",
                "first": "Andy",
                "initial": "A.",
                "last": "Stergachis"
            }
        ],
        "doi": "10.1016/j.vaccine.2019.03.060",
        "firstpage": "2643",
        "issn": "0264410X",
        "keywords": [
            "Maternal immunization",
            "Newborn",
            "Pharmacovigilance",
            "Pregnancy",
            "Safety surveillance",
            "Vaccine"
        ],
        "lastpage": "2650",
        "openaccess": "Full",
        "pub_year": 2019,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Maternal interventions vigilance harmonization in low- and middle-income countries: Stakeholder meeting report; Amsterdam, May 1–2, 2018"
    }
}