{
    "abstract": "Introduction As countries rise to the challenge of implementing the priorities of this “Decade of Vaccine” and their commitments delineated in the Global Vaccine Action Plan (GVAP), many continue to face important challenges of securing a continuous supply of essential vaccine for their national immunization programme. This study provides evidence on the incidence of vaccine stockouts in countries, their root causes and their potential impact on service delivery. Methods Vaccine stockout indicators collected from the WHO-UNICEF Joint Reporting Form (JRF) and UNICEF's Vaccine Forecasting Tool were analysed for the years covering the first half of the GVAP (2011 to 2015) and using 2010 as the baseline year. While the JRF collects annual information on national and subnational stockouts by vaccine, the UNICEF Vaccine Forecasting Tool has the advantage of requesting UNICEF procuring countries to report on the reasons underpinning any stockouts. Results Every year on average, one in every three WHO Member States experiences at least one stockout of at least one vaccine for at least one month. The incidence is most pronounced in Sub-Saharan Africa where 38% of countries in this area of the world report national-level stockouts. The vaccines most affected are DTP containing vaccines (often combined with HepB and Hib) and BCG. They account for respectively 43% and 31% of stockout events reported. While national level vaccine stockouts occur in countries of all income groups, middle income countries are the most affected. In 80% of cases, national level stockouts were due to reasons internal to countries. More specifically, 39% of stockouts were attributable to government funding delays, 23% were caused by delays in the procurement processes, and poor forecasting and stock management at country level accounted for an additional 18%. When a national level stockout of vaccines occurs, there is an 89% chance that a subnational stockout will occur at district level. More concerning is that if a district level stockout occurs, this will lead to an interruption of vaccination services in 96% of cases. Discussion There continues to be important challenges of ensuring a continuous availability of essential vaccines. The global community, together with countries, urgently need to design effective interventions aimed at reducing the frequency and mitigating the impact of stockouts.",
    "bib_entries": {
        "b0005": {
            "authors": [
                {
                    "first": "Gary",
                    "initial": "G.",
                    "last": "Humphreys"
                }
            ],
            "firstpage": "324",
            "issn": "15640604",
            "lastpage": "325",
            "pmid": "21556298",
            "pub_year": 2011,
            "title": "Vaccination: rattling the supply chain.",
            "volume": "89"
        },
        "b0010": {
            "authors": [
                {
                    "first": "Michel",
                    "initial": "M.",
                    "last": "Zaffran"
                },
                {
                    "first": "Jos",
                    "initial": "J.",
                    "last": "Vandelaer"
                },
                {
                    "first": "Debra",
                    "initial": "D.",
                    "last": "Kristensen"
                },
                {
                    "first": "Bjørn",
                    "initial": "B.",
                    "last": "Melgaard"
                },
                {
                    "first": "Prashant",
                    "initial": "P.",
                    "last": "Yadav"
                },
                {
                    "first": "K. O.",
                    "initial": "K.O.",
                    "last": "Antwi-Agyei"
                },
                {
                    "first": "Heidi",
                    "initial": "H.",
                    "last": "Lasher"
                }
            ],
            "doi": "10.1016/j.vaccine.2012.11.036",
            "firstpage": "B73",
            "issn": "0264410X",
            "lastpage": "B80",
            "pmid": "23598495",
            "pub_year": 2013,
            "title": "The imperative for stronger vaccine supply and logistics systems",
            "volume": "31"
        },
        "b0015": null,
        "b0020": null,
        "b0025": null,
        "b0030": null,
        "b0035": null,
        "b0040": null,
        "b0045": null,
        "b0050": null,
        "b0055": null,
        "b0060": null
    },
    "body_text": [
        {
            "endOffset": 26052,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "That said, to what extent do we know if this is the case?",
            "startOffset": 25995,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 28949,
            "parents": [],
            "secId": "s0050",
            "sentence": "Given that a national stockout of vaccine could be an embarrassing situation for a country to report on, one would expect that the incentive to under-report a stockout and/or its duration would outweigh any reasons to over-report.",
            "startOffset": 28719,
            "title": "Discussion"
        },
        {
            "endOffset": 30690,
            "parents": [],
            "secId": "s0050",
            "sentence": "Yet, we remain far from this target with 67 countries reporting stockouts in 2010 and 65 countries reporting stockouts in 2015.",
            "startOffset": 30563,
            "title": "Discussion"
        },
        {
            "endOffset": 32034,
            "parents": [],
            "secId": "s0055",
            "sentence": "All authors declare no conflict of interest.",
            "startOffset": 31990,
            "title": "Conflict of interest"
        },
        {
            "endOffset": 27212,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "This implies that there is an 96% chance that a stockout at district level will cause an interruption of immunization services.",
            "startOffset": 27085,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 15370,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "If district level stockouts occurred, were vaccination services interrupted because vaccines were unavailable?",
            "startOffset": 15260,
            "title": "Data sources and years"
        },
        {
            "endOffset": 28331,
            "parents": [],
            "secId": "s0050",
            "sentence": "It is no surprise that Diphtheria cases were on the rise in 2015.",
            "startOffset": 28266,
            "title": "Discussion"
        },
        {
            "endOffset": 17146,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "In other words, if country reports “Yes” to experiencing a stockout for two separate vaccines in the same reporting year, these are considered as two separate stockout events.",
            "startOffset": 16971,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 30562,
            "parents": [],
            "secId": "s0050",
            "sentence": "The target by 2020 is to have 25 countries or less reporting national level vaccine stockouts.",
            "startOffset": 30468,
            "title": "Discussion"
        },
        {
            "endOffset": 14431,
            "parents": [],
            "secId": "s0005",
            "sentence": "We hope that awareness of the challenges will be raised in order for the global community, together with countries, to design effective interventions aimed at reducing the frequency and mitigating the impact of stockouts.",
            "startOffset": 14210,
            "title": "Introduction"
        },
        {
            "endOffset": 13605,
            "parents": [],
            "secId": "s0005",
            "sentence": "The metric of vaccine availability used is the incidence and duration of vaccine stockouts reviewed for the years covering the first half of the GVAP (2011–2015) together with a 2010 baseline reference year.",
            "startOffset": 13398,
            "title": "Introduction"
        },
        {
            "endOffset": 27764,
            "parents": [],
            "secId": "s0050",
            "sentence": "Countries in all regions of the world and of all income groups experience regular stockouts of key vaccines, and in many cases these cause an interruptions of immunization services.",
            "startOffset": 27583,
            "title": "Discussion"
        },
        {
            "endOffset": 15386,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "(Yes-No or N/A)",
            "startOffset": 15371,
            "title": "Data sources and years"
        },
        {
            "endOffset": 31682,
            "parents": [],
            "secId": "s0050",
            "sentence": "Effective interventions aimed at reducing the frequency and mitigating the impact of stockouts are critically needed especially to address the root-causes of 75% of national level stockouts namely: (1) addressing delays in releasing national funds to purchase vaccines on time and ensure vaccine financing, (2) improving forecasting accuracy, stock management practices and data systems for managing vaccines, (3) addressing cumbersome national procurement processes and delays, especially in self-procuring countries.",
            "startOffset": 31164,
            "title": "Discussion"
        },
        {
            "endOffset": 31970,
            "parents": [],
            "secId": "s0050",
            "sentence": "In the meantime, we hope that this analysis serves to raise awareness on the vaccine stockouts situation worldwide and initiate interventions aimed at reducing and eliminating causes of future ones.",
            "startOffset": 31772,
            "title": "Discussion"
        },
        {
            "endOffset": 13397,
            "parents": [],
            "secId": "s0005",
            "sentence": "In this study we present the findings from an in-depth analysis of the GVAP vaccine stockout indicator in 194 WHO Member States.",
            "startOffset": 13269,
            "title": "Introduction"
        },
        {
            "endOffset": 21530,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0025",
            "sentence": "The findings are presented in the aggregates, compared across WHO regional groups, and looking at differences between income groups.",
            "startOffset": 21398,
            "title": "Analytical approach"
        },
        {
            "endOffset": 25551,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "In which case, UNICEF can no longer purchase this vaccine on behalf of countries and this can lead to a stockout.",
            "startOffset": 25438,
            "title": "Causes of national level stockouts"
        },
        {
            "endOffset": 15078,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "Was there any stockout of vaccine at district level?",
            "startOffset": 15026,
            "title": "Data sources and years"
        },
        {
            "endOffset": 27084,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "More concerning is that 47 of the 49 countries reported that the district level stockout resulted in an interruption of vaccination services.",
            "startOffset": 26943,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 28265,
            "parents": [],
            "secId": "s0050",
            "sentence": "Given the size of the population in the Philippines, large segments became unprotected.",
            "startOffset": 28178,
            "title": "Discussion"
        },
        {
            "endOffset": 21068,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0025",
            "sentence": "The second was to understand the root-causes of these national stockouts.",
            "startOffset": 20995,
            "title": "Analytical approach"
        },
        {
            "endOffset": 27582,
            "parents": [],
            "secId": "s0050",
            "sentence": "As the findings revealed, essential vaccines are not always available when needed and stockouts occur on a regular basis at both national and subnational levels.",
            "startOffset": 27421,
            "title": "Discussion"
        },
        {
            "endOffset": 17714,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "Given the global recommendation to maintain a 3 month buffer stock of vaccines at national level at all times, a stockout would indicate that these safety stocks have been depleted and vaccine availability for the national immunization programme could be compromised.",
            "startOffset": 17447,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 14209,
            "parents": [],
            "secId": "s0005",
            "sentence": "The findings from this research will contribute to the limited evidence on trends and performance of vaccine supply chain systems worldwide and serve as a first step towards understanding the root causes of vaccine stockouts.",
            "startOffset": 13984,
            "title": "Introduction"
        },
        {
            "endOffset": 22776,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "A review by groupings of countries uncovers the following additional findings:",
            "startOffset": 22698,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 23237,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "An average of 30% of countries reported more than 3 stockout a year with a maximum reported in a country ranging between 6 and 7 stockout events in a single year.",
            "startOffset": 23075,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 23755,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "Both lower and upper middle income countries reported the majority of stockouts – 31% on average for each group between 2011 and 2015.",
            "startOffset": 23621,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 15087,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "(Yes-No)",
            "startOffset": 15079,
            "title": "Data sources and years"
        },
        {
            "endOffset": 20872,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0025",
            "sentence": "The findings for this study cover three interrelated analytical questions.",
            "startOffset": 20798,
            "title": "Analytical approach"
        },
        {
            "endOffset": 17856,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "If the reported duration of a stockout was less than a month, this was not considered as a stockout event and was excluded from the analysis.",
            "startOffset": 17715,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 22908,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "During the first half of the GVAP (2011–2015), 46% of countries reported a maximum of 1 stockout event in any given reporting year.",
            "startOffset": 22777,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 29147,
            "parents": [],
            "secId": "s0050",
            "sentence": "Considering further that some vaccines were excluded from the analysis, we suspect that the findings presented in the analysis are likely to underestimate the full magnitude of the problem at hand.",
            "startOffset": 28950,
            "title": "Discussion"
        },
        {
            "endOffset": 15848,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "Countries that purchase vaccines through the UNICEF procurement mechanism submit requested data in this tool as part of the annual vaccine forecasting exercise managed by UNICEF Supply Division.",
            "startOffset": 15654,
            "title": "Data sources and years"
        },
        {
            "endOffset": 14932,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "(Yes-No)",
            "startOffset": 14924,
            "title": "Data sources and years"
        },
        {
            "endOffset": 20044,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "Since most cases of a non-response by a country was to indicate that no stockouts occurred, this was assumed for the remaining countries that didn’t follow-up with WHO Regional Office requests.",
            "startOffset": 19851,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 28532,
            "parents": [],
            "secId": "s0050",
            "sentence": "While this study has uncovered the ongoing challenges in ensuring vaccine availability in countries, the interpretation of these finding needs to be made with some understanding of the key limitations.",
            "startOffset": 28331,
            "title": "Discussion"
        },
        {
            "endOffset": 23551,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "On the other hand, the South-East Asia and Western Pacific regions seem to be the least impacted by vaccine stockouts.",
            "startOffset": 23433,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 12685,
            "parents": [],
            "secId": "s0005",
            "sentence": "If vaccine availability is interrupted for any reason, missed opportunities to vaccinate will occur and populations run the risk of not being protected against deadly preventable diseases.",
            "startOffset": 12497,
            "title": "Introduction"
        },
        {
            "endOffset": 23620,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "Stockouts at national level occur in countries of all income groups.",
            "startOffset": 23552,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 15259,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "(Yes-No or N/A)",
            "startOffset": 15244,
            "title": "Data sources and years"
        },
        {
            "endOffset": 30791,
            "parents": [],
            "secId": "s0050",
            "sentence": "Few would argue against the moral imperative to make vaccines widely available on an equitable basis.",
            "startOffset": 30690,
            "title": "Discussion"
        },
        {
            "endOffset": 15587,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "Countries respond to these five indicators1 by vaccine as per their national immunization schedule.",
            "startOffset": 15386,
            "title": "Data sources and years"
        },
        {
            "endOffset": 15025,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "(duration in months or N/A)",
            "startOffset": 14998,
            "title": "Data sources and years"
        },
        {
            "endOffset": 19429,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "Yet the vaccine product used in their national immunization programme is the pentavalent combination (DTP-HepB-Hib).",
            "startOffset": 19313,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 26469,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "This represents 89% of the 65 countries that reported national level stockouts.",
            "startOffset": 26390,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 19737,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "The third method was for WHO Regional Office focal points to liaise back with the 25 to 30 countries that did not complete any information, and to solicit responses to their JRF.",
            "startOffset": 19559,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 15958,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "One of the reporting sections concerns the previous year’s vaccine forecast and any occurrence of a stockout.",
            "startOffset": 15849,
            "title": "Data sources and years"
        },
        {
            "endOffset": 16970,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "In order to go deeper in the analytics than simply presenting figures on the number of countries that report “Yes” to a vaccine stockout, the notion of a stockout event becomes useful to define when a stockout is reported for a specific vaccine.",
            "startOffset": 16725,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 13983,
            "parents": [],
            "secId": "s0005",
            "sentence": "Disruptions in vaccine availability, places national immunization programme at risk of not reaching their own targets and goals of protecting their populations from vaccine preventable diseases.",
            "startOffset": 13789,
            "title": "Introduction"
        },
        {
            "endOffset": 25106,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "While vaccine financing is the single largest root cause of stockouts, delays in the procurement processes, poor forecasting and stock management at country level accounted for a significant share of internal reasons for stockouts – respectively 23% and 18%.",
            "startOffset": 24848,
            "title": "Causes of national level stockouts"
        },
        {
            "endOffset": 22365,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "In some cases more than 4 stockout events are reported by countries for a given year (Fig. 1).",
            "startOffset": 22271,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 24540,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "In other words, the reasons were internal to the countries reporting stockouts rather than due to exogenous, or external reasons outside of a country’s control.",
            "startOffset": 24380,
            "title": "Causes of national level stockouts"
        },
        {
            "endOffset": 31021,
            "parents": [],
            "secId": "s0050",
            "sentence": "We see however, that many countries continue to face challenges of accessing an uninterrupted supply of vaccines.",
            "startOffset": 30908,
            "title": "Discussion"
        },
        {
            "endOffset": 15122,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "In 2014, two indicators were added:",
            "startOffset": 15087,
            "title": "Data sources and years"
        },
        {
            "endOffset": 20189,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "The reporting to UNICEF on the reasons for a national level stockout needed were standardized and coded according to major groups of root-causes.",
            "startOffset": 20044,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 26943,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "For the remaining 14% of countries, the subnational-level stockout were caused by factors unrelated to the national-level stockout – a breakdown of the distribution system or poor stock management at lower levels of the supply chain for instance.",
            "startOffset": 26697,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 14789,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "Since 2005 the JRF collects data on the frequency of national level vaccine stockouts among a comprehensive set of systems indicators designed to measure immunization performance and trends in member state countries.",
            "startOffset": 14573,
            "title": "Data sources and years"
        },
        {
            "endOffset": 28177,
            "parents": [],
            "refoffsets": {
                "b0050": {
                    "endOffset": 28176,
                    "startOffset": 28172
                }
            },
            "secId": "s0050",
            "sentence": "In the Philippines for instance, repeated stockouts of DTP-HepB-Hib vaccines is estimated to have contributed to a 15% point reduction in the national coverage estimate [10].",
            "startOffset": 28003,
            "title": "Discussion"
        },
        {
            "endOffset": 21827,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "At the mid-point in the GVAP, a total of 65 countries (34% of all countries) reported at least one national-level stockout event for at least one vaccine and for at least one month during 2015 (Table 2).",
            "startOffset": 21624,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 24169,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "The second vaccine most affected by stockouts is BCG and represents another 31% of stockout events reported at national level.",
            "startOffset": 24043,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 14572,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "refoffsets": {
                "b0035": {
                    "endOffset": 14571,
                    "startOffset": 14568
                }
            },
            "secId": "s0015",
            "sentence": "The first is the WHO-UNICEF Joint Reporting Form (JRF) [7].",
            "startOffset": 14513,
            "title": "Data sources and years"
        },
        {
            "endOffset": 22558,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "For the GVAP mid-point year of 2015 a total of 113 stockout events were reported in the 65 countries - an average of 1.74 stockout events a year per country reporting national level stockouts.",
            "startOffset": 22366,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 14997,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "If “Yes”, please specify the duration of the stockout in months?",
            "startOffset": 14933,
            "title": "Data sources and years"
        },
        {
            "endOffset": 24379,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "The analysis of the UNICEF Supply Division information uncover that in 80% of cases, national level stockouts in the first half of the GVAP period were endogenous in nature.",
            "startOffset": 24206,
            "title": "Causes of national level stockouts"
        },
        {
            "endOffset": 18696,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "To improve reporting completeness and ensure that the analysis can include all 194 WHO Member States, several approaches were used to estimate missing information.",
            "startOffset": 18533,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 24042,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "A deeper analysis by vaccine uncovers that during the first half of the GVAP, 43% of stockouts events concerned DTP-containing vaccines – this proportion peaked in 2015 when 51% of all reported stockouts events included DTP-containing vaccines (often combined with HepB and Hib vaccine).",
            "startOffset": 23755,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 17333,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "Likewise, if a country reports multiple stockouts for the same vaccine in the same reporting year, each is considered as a separate stockout event in the analysis and quantified as such.",
            "startOffset": 17147,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 17446,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "Moreover, to be considered a full vaccine stockout, a minimum duration of 30 days (or 1 complete month) was set.",
            "startOffset": 17334,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 24633,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "More specifically, 39% of stockouts were attributable to government funding delays (Fig. 2).",
            "startOffset": 24541,
            "title": "Causes of national level stockouts"
        },
        {
            "endOffset": 26696,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "In other words, both reported events were interlinked.",
            "startOffset": 26642,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 23385,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "The incidence of national-level stockouts is most pronounced in Sub-Saharan Africa (AFR) where 38% of the 47 countries in this region are affected.",
            "startOffset": 23238,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 21290,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0025",
            "sentence": "The baseline year is set at 2010 – the year prior to the start of the GVAP (2011–2020).",
            "startOffset": 21203,
            "title": "Analytical approach"
        },
        {
            "endOffset": 19068,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "This backward induction process was used to improve the reporting completeness.",
            "startOffset": 18989,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 31163,
            "parents": [],
            "secId": "s0050",
            "sentence": "Unless a concerted and coordinated effort is made to address this problem, stockouts of life saving vaccines will continue to be commonplace.",
            "startOffset": 31022,
            "title": "Discussion"
        },
        {
            "endOffset": 14923,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "Was there any stockout of vaccine at national level?",
            "startOffset": 14871,
            "title": "Data sources and years"
        },
        {
            "endOffset": 29268,
            "parents": [],
            "refoffsets": {
                "b0030": {
                    "endOffset": 29267,
                    "startOffset": 29264
                }
            },
            "secId": "s0050",
            "sentence": "This underreporting potential was raised by the Strategic Advisory Group of Experts (SAGE) for immunization in 2014 [6].",
            "startOffset": 29148,
            "title": "Discussion"
        },
        {
            "endOffset": 19312,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "The reason is that a country may report a stockout for Hib vaccine, but not report it for HepB or DTP.",
            "startOffset": 19210,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 31771,
            "parents": [],
            "refoffsets": {
                "b0055": {
                    "endOffset": 31770,
                    "startOffset": 31763
                },
                "b0060": {
                    "endOffset": 31770,
                    "startOffset": 31763
                }
            },
            "secId": "s0050",
            "sentence": "Recent discussion at global level on these issues hold the promise for a change [11,12].",
            "startOffset": 31683,
            "title": "Discussion"
        },
        {
            "endOffset": 15653,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "refoffsets": {
                "b0040": {
                    "endOffset": 15652,
                    "startOffset": 15649
                }
            },
            "secId": "s0015",
            "sentence": "The second data source is the UNICEF Vaccine Forecasting Tool [8].",
            "startOffset": 15587,
            "title": "Data sources and years"
        },
        {
            "endOffset": 28718,
            "parents": [],
            "secId": "s0050",
            "sentence": "A first set relate to the methodology that underpins the analysis and the need to make certain adjustments to improve the reporting completeness or to improve cross-country comparisons.",
            "startOffset": 28533,
            "title": "Discussion"
        },
        {
            "endOffset": 16695,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "The period of analysis for the sub-national stockout indicators were the years 2014 and 2015.",
            "startOffset": 16602,
            "title": "Data sources and years"
        },
        {
            "endOffset": 14870,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "Initially, three indicators were being reported by WHO Member States as follows:",
            "startOffset": 14790,
            "title": "Data sources and years"
        },
        {
            "endOffset": 29944,
            "parents": [],
            "secId": "s0050",
            "sentence": "The third key limitation touches on the root causes of stockouts – an analysis based on approximately 90 low and middle income countries that procure their vaccines through UNICEF and making the assumption that the root cause results are generalizable.",
            "startOffset": 29692,
            "title": "Discussion"
        },
        {
            "endOffset": 22601,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "The average stockout duration was 44 days.",
            "startOffset": 22559,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 20776,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "The reasons reported by countries were grouped according to the following categories: (1) Financing (delays in releasing funds to purchase vaccines), (2) Forecasting and stock management (inaccurate forecast or poor stock management), (3) Procurement (delays in the national procurement process), (4) Product availability (shortages of vaccines on the global market), (5) Quality (if a vaccine product was taken off the WHO prequalification list because of a quality concern and no longer available), and (6) Other (all other causes specific to a country or not identified/reported on).",
            "startOffset": 20190,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 25994,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "In such case, vaccination services are not interrupted by the lack of vaccines and the national immunization programme is unaffected.",
            "startOffset": 25861,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 30467,
            "parents": [],
            "secId": "s0050",
            "sentence": "These limitations aside, this paper was an opportunity to assess the situation half way through the GVAP and the trend is not moving towards the goal of a 2/3rd reduction in the number of countries experience at least one stockout of at least one vaccine for at least one month.",
            "startOffset": 30189,
            "title": "Discussion"
        },
        {
            "endOffset": 19558,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "As a result, a retrofitting adjustment was performed so that other antigens are included as part of the reported stockout event.",
            "startOffset": 19430,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 18532,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "Only stockouts reported for BCG, DTP, Measles containing vaccines (ex: DTP-HepB-Hib or MMR), and Polio were included in the analysis.3",
            "startOffset": 18121,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 29691,
            "parents": [],
            "secId": "s0050",
            "sentence": "While these indicators provide valuable insights, the magnitude of the problem is difficult to gauge without a complete understanding of how many districts were affected, or the extend of the interruption on vaccination services and coverage performance.",
            "startOffset": 29437,
            "title": "Discussion"
        },
        {
            "endOffset": 19209,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "refoffsets": {
                "b0035": {
                    "endOffset": 19208,
                    "startOffset": 19205
                }
            },
            "secId": "s0020",
            "sentence": "The second method was to crosscheck the vaccine product that is used in the country using the vaccine schedule information from the JRF [7].",
            "startOffset": 19069,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 24847,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "Since UNICEF is unable to ship vaccines to a country unless payment is received upfront, the common delays in government releasing funds to pay UNICEF for the purchasing of vaccines invariably leads to a stockout.",
            "startOffset": 24634,
            "title": "Causes of national level stockouts"
        },
        {
            "endOffset": 22270,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "In countries reporting national-level stockouts, multiple events often occur within the year when one or more vaccines are affected.",
            "startOffset": 22138,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 25198,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "For a remaining 11%, the cause of the stockout are exogenous and independent to the country.",
            "startOffset": 25106,
            "title": "Causes of national level stockouts"
        },
        {
            "endOffset": 25724,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "In and of itself, a national level stockout does not necessarily translate into a countrywide stockout of vaccines.",
            "startOffset": 25609,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 17969,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "The next adjustment was made in order to improve cross-country comparisons and to improve reporting completeness.",
            "startOffset": 17856,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 26389,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "The results indicate in 2015 a total of 58 countries reported subnational-level stockouts at district level (Fig. 3).",
            "startOffset": 26272,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 25267,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "In 9% of cases, the stockouts were due to a global supply shortages.",
            "startOffset": 25199,
            "title": "Causes of national level stockouts"
        },
        {
            "endOffset": 18988,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "In some instances, it was not uncommon for a country to report on the duration of a stockout for a given vaccine but to forget to respond “Yes” to the question of whether or not a stockout occurred.",
            "startOffset": 18790,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 21202,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0025",
            "sentence": "The third was an attempt to shed light on the potential impact of national level stockouts vaccine availability for service delivery.",
            "startOffset": 21069,
            "title": "Analytical approach"
        },
        {
            "endOffset": 13269,
            "parents": [],
            "refoffsets": {
                "b0025": {
                    "endOffset": 13268,
                    "startOffset": 13263
                },
                "b0030": {
                    "endOffset": 13268,
                    "startOffset": 13263
                }
            },
            "secId": "s0005",
            "sentence": "As part of the GVAP monitoring and accountability framework, a global vaccine availability indicator is being monitored yearly with an overarching objective of a 2/3 reduction goals in the number of countries with national level vaccine stockouts by 2020 [5,6].",
            "startOffset": 13008,
            "title": "Introduction"
        },
        {
            "endOffset": 30907,
            "parents": [],
            "secId": "s0050",
            "sentence": "This is especially true for the poorest countries where the burden of vaccine preventable diseases is the greatest.",
            "startOffset": 30792,
            "title": "Discussion"
        },
        {
            "endOffset": 26641,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "Of these 58 countries reporting subnational level stockouts, 86% (or 49 countries) indicated that the subnational level stockout was caused by the national-level stockout.",
            "startOffset": 26470,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 27410,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "In reviewing the trend over the two years of data, the situation deteriorated between 2014 and 2015 with more countries reporting district-level stockouts and interruptions of vaccination services.",
            "startOffset": 27213,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 22698,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "The trend since 2013 indicates that the average duration of a stockout event is on the increase.",
            "startOffset": 22602,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 13788,
            "parents": [],
            "secId": "s0005",
            "sentence": "These indicators, while imperfect, are proxy measures of a stressed vaccine supply chain and indicative of systems unable to ensure that essential vaccines are available when needed.",
            "startOffset": 13606,
            "title": "Introduction"
        },
        {
            "endOffset": 18120,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "On the former, an inclusion criteria was set for the analysis to focus on a subset of vaccines that are common to all national immunization schedules.",
            "startOffset": 17970,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 28002,
            "parents": [],
            "refoffsets": {
                "b0045": {
                    "endOffset": 28001,
                    "startOffset": 27998
                }
            },
            "secId": "s0050",
            "sentence": "Results from an immunization coverage analysis in 17 countries that reported stockouts at all levels of the system and interruptions in vaccination services suggest that stockouts can potentially reduce DTP3 coverage by 7–10% points [9].",
            "startOffset": 27765,
            "title": "Discussion"
        },
        {
            "endOffset": 26272,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "To shed light on the potential impact of a national level stockout on subnational availability of vaccines and potential interruption in vaccination services, a deeper analysis was conducted for the years 2014 and 2015.",
            "startOffset": 26053,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 29436,
            "parents": [],
            "secId": "s0050",
            "sentence": "The second set of limitations relate to the indicators collected to track subnational-level stockouts and whether these lead to an interruption of vaccination services.",
            "startOffset": 29268,
            "title": "Discussion"
        },
        {
            "endOffset": 14512,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "The analysis was based on two main data sources.",
            "startOffset": 14464,
            "title": "Data sources and years"
        },
        {
            "endOffset": 15243,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "If “Yes” to the district level stockout question, was the district level stockout caused by the national level stockout?",
            "startOffset": 15123,
            "title": "Data sources and years"
        },
        {
            "endOffset": 16601,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "For the first two indicators related to stockouts occurrence at national level and the causes of the stockouts, the periods covered in this analysis are the baseline year of 2010 and the first half of the GVAP included between 2011 and 2015.",
            "startOffset": 16360,
            "title": "Data sources and years"
        },
        {
            "endOffset": 20994,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0025",
            "sentence": "This first was to analyse how common vaccine stockout events occur at national level and what vaccines are most affected.",
            "startOffset": 20873,
            "title": "Analytical approach"
        },
        {
            "endOffset": 25437,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "This would happen if a certain vaccine is no longer prequalified by the WHO.",
            "startOffset": 25361,
            "title": "Causes of national level stockouts"
        },
        {
            "endOffset": 30189,
            "parents": [],
            "secId": "s0050",
            "sentence": "That said, it’s likely that exogenous factors would play a greater role in explaining stockouts in middle income countries that are self-procuring and often have difficulty securing access to timely and affordable vaccines on the global market.",
            "startOffset": 29945,
            "title": "Discussion"
        },
        {
            "endOffset": 16360,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0015",
            "sentence": "While the initial two indicators collected through the JRF mechanism are also reported in the Vaccine Forecasting Tool,2 the latter has the advantage that it requests countries to report on the reasons for and causes of the stockouts (Table 1).",
            "startOffset": 15959,
            "title": "Data sources and years"
        },
        {
            "endOffset": 23074,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "For the mid-point year of 2015 this proportion reached 60% and indicates a slight trend away from multiple stockout events reported by countries within a given year.",
            "startOffset": 22909,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 25360,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "In rare cases, a quality issue on certain vaccines caused countries to experience stockouts.",
            "startOffset": 25268,
            "title": "Causes of national level stockouts"
        },
        {
            "endOffset": 21397,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0025",
            "sentence": "The reference year for the analysis is 2015 representing the mid-point to the 2020 GVAP goals (2011–2015).",
            "startOffset": 21291,
            "title": "Analytical approach"
        },
        {
            "endOffset": 12496,
            "parents": [],
            "secId": "s0005",
            "sentence": "One of the cornerstones of an effective national immunization programme is for its supply chain to ensure a continuous and uninterrupted availability of essential vaccines up to the point of vaccination.",
            "startOffset": 12293,
            "title": "Introduction"
        },
        {
            "endOffset": 21572,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0025",
            "sentence": "Figures are presented as simple averages.",
            "startOffset": 21531,
            "title": "Analytical approach"
        },
        {
            "endOffset": 18789,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "The first method was to cross-check all indicators reported by each country in a given year.",
            "startOffset": 18697,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 19850,
            "parents": [
                {
                    "id": "s0010",
                    "title": "Methods"
                }
            ],
            "secId": "s0020",
            "sentence": "For those that followed-up with the request, it was to confirm that no stockouts occurred in the reporting year.",
            "startOffset": 19738,
            "title": "Definitions and adjustments"
        },
        {
            "endOffset": 22138,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "Since the 2010 baseline year, the situation improved very little despite a promising downward trend during 2011–2014 and where all progress was offset in 2015 – a year marking a setback to reaching the GVAP target of a two-thirds reduction in the number of countries reporting national-level stockouts by 2020.",
            "startOffset": 21828,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 25860,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "There may be instances where there is enough vaccines at subnational levels to buffer against the effects of a national level stockout.",
            "startOffset": 25725,
            "title": "Impact at subnational level and service delivery levels"
        },
        {
            "endOffset": 23432,
            "parents": [
                {
                    "id": "s0030",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "The next region most affected is the Americas.",
            "startOffset": 23386,
            "title": "National level stockouts around the world"
        },
        {
            "endOffset": 13007,
            "parents": [],
            "refoffsets": {
                "b0005": {
                    "endOffset": 13006,
                    "startOffset": 13001
                },
                "b0010": {
                    "endOffset": 13006,
                    "startOffset": 13001
                },
                "b0015": {
                    "endOffset": 13006,
                    "startOffset": 13001
                },
                "b0020": {
                    "endOffset": 13006,
                    "startOffset": 13001
                }
            },
            "secId": "s0005",
            "sentence": "Unfortunately, recent evidence has shed light on the fact that vaccine supply chain systems have gradually outgrown their ability to ensure uninterrupted availability of vaccine and to manage this current Decade of Vaccine priorities and commitments as delineated in the Global Vaccine Action Plan (GVAP 2011–2020) [1–4].",
            "startOffset": 12686,
            "title": "Introduction"
        }
    ],
    "docId": "S0264410X17300452",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "lydonp@who.int",
                "first": "Patrick",
                "initial": "P.",
                "last": "Lydon"
            },
            {
                "email": null,
                "first": "Benjamin",
                "initial": "B.",
                "last": "Schreiber"
            },
            {
                "email": null,
                "first": "Aurelia",
                "initial": "A.",
                "last": "Gasca"
            },
            {
                "email": null,
                "first": "Laure",
                "initial": "L.",
                "last": "Dumolard"
            },
            {
                "email": null,
                "first": "Daniela",
                "initial": "D.",
                "last": "Urfer"
            },
            {
                "email": null,
                "first": "Kamel",
                "initial": "K.",
                "last": "Senouci"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.12.071",
        "firstpage": "2121",
        "issn": "0264410X",
        "keywords": [
            "GVAP",
            "Stockouts",
            "Supply chain",
            "Vaccines"
        ],
        "lastpage": "2126",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Vaccine stockouts around the world: Are essential vaccines always available when needed?"
    }
}