{
    "abstract": "Typhoid fever is estimated to cause between 11.9–26.9 million infections globally each year with 129,000–216,510 deaths. Access to improved water sources have reduced disease incidence in parts of the world but the use of efficacious vaccines is seen as an important public health tool for countries with a high disease burden. A new generation of Vi typhoid conjugate vaccines (TCVs), licensed for use in young children and expected to provide longer lasting protection than previous vaccines, are now available. The WHO Strategic Advisory Group of Experts on Immunization (SAGE) has convened a working group to review the evidence on TCVs and produce an updated WHO position paper for all typhoid vaccines in 2018 that will inform Gavi, the Vaccine Alliance's future vaccine investment strategies for TCVs. The Typhoid Vaccine Acceleration Consortium (TyVAC) has been formed through a $36.9 million funding program from the Bill & Melinda Gates Foundation to accelerate the introduction of TCVs into Gavi-eligible countries. In October 2016, a meeting was held to initiate planning of TCV effectiveness studies that will provide the data required by policy makers and stakeholders to support decisions on TCV use in countries with a high typhoid burden. Discussion topics included (1) the latest evidence and data gaps in typhoid epidemiology; (2) WHO and Gavi methods and data requirements; (3) data on TCV efficacy; (4) cost effectiveness analysis for TCVs from mathematical models; (5) TCV delivery and effectiveness study design. Specifically, participants were asked to comment on study design in 3 sites for which population-based typhoid surveillance is underway. The conclusion of the meeting was that country-level decision making would best be informed by the respective selected sites in Africa and Asia vaccinating children aged from 9-months to 15-years-old, employing either an individual or cluster randomized design with design influenced by population characteristics, transmission dynamics, and statistical considerations.",
    "body_text": [
        {
            "endOffset": 15923,
            "parents": [],
            "secId": "s0005",
            "sentence": "These recommendations will be highly relevant to Gavi, given their prior positive statements on support for TCV.",
            "startOffset": 15811,
            "title": "Introduction"
        },
        {
            "endOffset": 21695,
            "parents": [],
            "secId": "s0020",
            "sentence": "Whilst providing data to support a Gavi investment is important, it is also important to consider data needed to inform introduction decisions by countries that are not eligible for Gavi support.",
            "startOffset": 21500,
            "title": "Gavi"
        },
        {
            "endOffset": 30621,
            "parents": [],
            "secId": "s0045",
            "sentence": "The meeting considered a range of different vaccine delivery strategies, which could be applied either in an effectiveness trial or to provide evidence for future programmatic use.",
            "startOffset": 30441,
            "title": "Vaccine delivery strategies"
        },
        {
            "endOffset": 38004,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0080",
            "sentence": "The step-wedge trial (STW) design represents a type of cluster-randomized trial.",
            "startOffset": 37924,
            "title": "Step wedge"
        },
        {
            "endOffset": 45264,
            "parents": [],
            "secId": "s0105",
            "sentence": "This report contains the collective views of an international group of experts.",
            "startOffset": 45185,
            "title": "Competing interests"
        },
        {
            "endOffset": 19229,
            "parents": [],
            "secId": "s0015",
            "sentence": "The design of TCV effectiveness studies should be made with these specific data gaps in mind, to provide the critical data that policy makers at global, regional and country levels will require to adopt and promote these new vaccines.",
            "startOffset": 18995,
            "title": "WHO perspectives"
        },
        {
            "endOffset": 43297,
            "parents": [],
            "secId": "s0095",
            "sentence": "With non-specific outcomes, all-cause mortality is unlikely to be attainable to measure with the relatively low mortality rate associated with typhoid requiring a large sample size.",
            "startOffset": 43116,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 16489,
            "parents": [],
            "secId": "s0005",
            "sentence": "With $36.9M from BMGF, the Typhoid Vaccine Acceleration Consortium (TyVAC) was formed in 2016 comprising core partners at the University of Maryland’s Center for Vaccine Development, the University of Oxford’s Oxford Vaccine Group and PATH to achieve this goal [15].",
            "startOffset": 16223,
            "title": "Introduction"
        },
        {
            "endOffset": 41605,
            "parents": [],
            "secId": "s0090",
            "sentence": "Secondly, the perception of local residents that what is actually required is not vaccines but improvements to infrastructure may affect enrollment and community acceptance.",
            "startOffset": 41432,
            "title": "WASH considerations"
        },
        {
            "endOffset": 44295,
            "parents": [],
            "secId": "s0100",
            "sentence": "There is an opportunity now to advance the use of newly available conjugate vaccines.",
            "startOffset": 44210,
            "title": "Conclusion"
        },
        {
            "endOffset": 36870,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0075",
            "sentence": "In a separately funded study, plans are underway to evaluate effectiveness of TCV for a public-sector implementation group using a cluster randomized approach in NaviMumbai, India.",
            "startOffset": 36690,
            "title": "Cluster randomized control trials"
        },
        {
            "endOffset": 44803,
            "parents": [],
            "secId": "s0100",
            "sentence": "Through the discussions at this meeting, an approach using either a cluster or individually randomized control strategy starting vaccination at 9 months old with a catch-up campaign to 15 years of age has been proposed using a comparator vaccine in the control group.",
            "startOffset": 44536,
            "title": "Conclusion"
        },
        {
            "endOffset": 20941,
            "parents": [],
            "secId": "s0020",
            "sentence": "This working group cited the limited duration of protection given by the Ty21a and ViPS vaccines that would necessitate re-vaccination every 3 years and the inability to use these vaccines in children less than 2 years of age as important limitations of those vaccines.",
            "startOffset": 20672,
            "title": "Gavi"
        },
        {
            "endOffset": 31916,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0055",
            "sentence": "The proposed catch-up campaigns could be used in individuals up to 5 years, 15 years or 45 years of age, as outlined in modelling studies.",
            "startOffset": 31778,
            "title": "EPI vaccination plus catch-up campaigns"
        },
        {
            "endOffset": 20021,
            "parents": [],
            "secId": "s0020",
            "sentence": "In order to evaluate each vaccine in the same objective manner, Gavi proposed evaluation indicators including overall health impact (e.g., childhood mortality, all-age mortality/morbidity); other vaccine impact considerations (e.g., potential to stop epidemics, indirect protection [“herd immunity”]), implementation feasibility (including ease of programmatic integration) and cost-effectiveness.",
            "startOffset": 19624,
            "title": "Gavi"
        },
        {
            "endOffset": 20308,
            "parents": [],
            "secId": "s0020",
            "sentence": "Gavi has previously considered typhoid vaccine support.",
            "startOffset": 20253,
            "title": "Gavi"
        },
        {
            "endOffset": 37681,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0075",
            "sentence": "The proposed study sites represent densely populated urban areas with high levels of migration and population mixing between clusters, which could reduce all effectiveness estimates.",
            "startOffset": 37499,
            "title": "Cluster randomized control trials"
        },
        {
            "endOffset": 14907,
            "parents": [],
            "secId": "s0005",
            "sentence": "In 2008 the World Health Organization (WHO) recommended the consideration of two licensed typhoid vaccines (Vi-polysaccharide and Ty21a), for programmatic use by countries with high rates of typhoid fever for controlling endemic disease, as well as for use in outbreak settings and for travelers to endemic areas [9].",
            "startOffset": 14590,
            "title": "Introduction"
        },
        {
            "endOffset": 17946,
            "parents": [],
            "secId": "s0010",
            "sentence": "Dr. Neuzil also reviewed lessons learned from other successful vaccine introduction efforts, and the need for clear goals and stakeholder involvement.",
            "startOffset": 17796,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 27458,
            "parents": [],
            "secId": "s0035",
            "sentence": "Typbar-TCV® is the first TCV to be submitted for prequalification by WHO.",
            "startOffset": 27385,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 18197,
            "parents": [],
            "secId": "s0010",
            "sentence": "Current funding only allows these studies to be done in a limited number of settings.",
            "startOffset": 18112,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 26307,
            "parents": [],
            "secId": "s0035",
            "sentence": "A post hoc analysis of trial participants administered a single dose of the Vi-rEPA vaccine indicated a protective efficacy of approximately 88% [34].",
            "startOffset": 26157,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 32000,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0055",
            "sentence": "Such a strategy is the most likely platform for post-study use in endemic countries.",
            "startOffset": 31916,
            "title": "EPI vaccination plus catch-up campaigns"
        },
        {
            "endOffset": 37498,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0075",
            "sentence": "With the CRT design, there is a risk of ‘contamination’ between clusters by movement of persons into, out of, or between clusters.",
            "startOffset": 37368,
            "title": "Cluster randomized control trials"
        },
        {
            "endOffset": 28873,
            "parents": [],
            "secId": "s0040",
            "sentence": "Currently unpublished modelling data were presented to review the predicted cost-effectiveness of TCVs across different settings with different epidemiological and health-economic characteristics.",
            "startOffset": 28677,
            "title": "Cost-effectiveness"
        },
        {
            "endOffset": 35108,
            "parents": [],
            "secId": "s0065",
            "sentence": "Whilst no single trial design received unanimous support, the strengths and weaknesses of four designs were proposed to answer the specific questions related to typhoid fever vaccination.",
            "startOffset": 34921,
            "title": "Trial design"
        },
        {
            "endOffset": 39537,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "Recent experience of this trial design, taken from the West African Ebola outbreak, was given [47].",
            "startOffset": 39438,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 18676,
            "parents": [],
            "secId": "s0015",
            "sentence": "Two central policy issues are currently under review by the WHO, (1) should TCV be recommended over Vi-polysaccharide (ViPS) and Ty21a vaccines for use in persons 2 years of age and older?",
            "startOffset": 18488,
            "title": "WHO perspectives"
        },
        {
            "endOffset": 21500,
            "parents": [],
            "secId": "s0020",
            "sentence": "Although this is not known, the consortium discussed the importance of trial design, campaign strategy, and types of data that are collected to inform VIS working groups.",
            "startOffset": 21330,
            "title": "Gavi"
        },
        {
            "endOffset": 25116,
            "parents": [],
            "secId": "s0025",
            "sentence": "Finally, disease burden and severity estimates are important to policy makers when considering cost-effectiveness analyses and cases/deaths averted [30].",
            "startOffset": 24963,
            "title": "Burden of disease"
        },
        {
            "endOffset": 38449,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0080",
            "sentence": "Vaccine effectiveness is assessed through comparison of the incidence in clusters already vaccinated versus those not yet phased in [43].",
            "startOffset": 38312,
            "title": "Step wedge"
        },
        {
            "endOffset": 25783,
            "parents": [],
            "secId": "s0030",
            "sentence": "As such, there will be recent epidemiological data on the incidence of blood culture confirmed typhoid fever, as well as rates of sub-clinical infection identified by serosurveillance and the likely prevalence of chronic carriers in all three sites.",
            "startOffset": 25534,
            "title": "Site-specific data"
        },
        {
            "endOffset": 26728,
            "parents": [],
            "secId": "s0035",
            "sentence": "Immuno-bridging from the Vi-rEPA studies would be possible in an ideal situation, and efforts to standardize assays to compare products are ongoing.",
            "startOffset": 26580,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 28450,
            "parents": [],
            "secId": "s0040",
            "sentence": "A major aim of the TyVAC program will be to generate measures of cost-effectiveness within the study sites that could be scaled up to aid future country-level decisions on TCV introduction.",
            "startOffset": 28261,
            "title": "Cost-effectiveness"
        },
        {
            "endOffset": 15153,
            "parents": [],
            "secId": "s0005",
            "sentence": "However, with the expectation of second generation typhoid conjugate vaccines (TCV) becoming available in the near future Gavi, the Vaccine Alliance, deferred decisions on funding support until TCVs were licensed and prequalified by WHO [10,11].",
            "startOffset": 14908,
            "title": "Introduction"
        },
        {
            "endOffset": 24280,
            "parents": [],
            "secId": "s0025",
            "sentence": "The uncertain global disease burden of typhoid fever presents several challenges.",
            "startOffset": 24199,
            "title": "Burden of disease"
        },
        {
            "endOffset": 38586,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0080",
            "sentence": "One proposed advantage of SWTs is the need for smaller sample sizes to demonstrate impact, as each cluster acts as its own control [44].",
            "startOffset": 38450,
            "title": "Step wedge"
        },
        {
            "endOffset": 15810,
            "parents": [],
            "secId": "s0005",
            "sentence": "Publication of an updated WHO position paper on typhoid vaccines is scheduled for 2018 [14].",
            "startOffset": 15718,
            "title": "Introduction"
        },
        {
            "endOffset": 27384,
            "parents": [],
            "secId": "s0035",
            "sentence": "Clinical and immunogenicity data on the other tetanus-conjugate Vi vaccine Typbar-TCV® was presented by Bharat Biotech.",
            "startOffset": 27265,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 21911,
            "parents": [],
            "secId": "s0020",
            "sentence": "Engaging with country-level policymakers will help the consortium understand perceived need for typhoid vaccinations and identify the data needed by lower middle-income countries to support the introduction of TCVs.",
            "startOffset": 21696,
            "title": "Gavi"
        },
        {
            "endOffset": 45425,
            "parents": [],
            "secId": "s0105",
            "sentence": "The authors alone are responsible for the views expressed and they do not necessarily represent the decisions, policy or views of the World Health Organization.",
            "startOffset": 45265,
            "title": "Competing interests"
        },
        {
            "endOffset": 37056,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0075",
            "sentence": "One of the main strengths of CRTs is the capacity to produce data on total as well as indirect and overall protection of TCVs under blinded conditions.",
            "startOffset": 36905,
            "title": "Cluster randomized control trials"
        },
        {
            "endOffset": 36689,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0075",
            "sentence": "This design was successfully applied in two large trials of ViPS vaccine in Karachi and Kolkata as part of the DOMI program [37,38,41].",
            "startOffset": 36554,
            "title": "Cluster randomized control trials"
        },
        {
            "endOffset": 14352,
            "parents": [],
            "secId": "s0005",
            "sentence": "The burden of disease is largely within low- and middle-income countries primarily throughout Asia and Africa [4,5].",
            "startOffset": 14236,
            "title": "Introduction"
        },
        {
            "endOffset": 38311,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0080",
            "sentence": "Clusters are phased in for vaccination in a random order at regular intervals, such that by the end of the study all clusters have crossed over.",
            "startOffset": 38167,
            "title": "Step wedge"
        },
        {
            "endOffset": 36905,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0075",
            "sentence": "(Personal communication with CDC.)",
            "startOffset": 36871,
            "title": "Cluster randomized control trials"
        },
        {
            "endOffset": 32511,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0060",
            "sentence": "Vaccination of school-age children (defined as those aged 5–15 years) was also considered as a delivery strategy.",
            "startOffset": 32398,
            "title": "School-based vaccination"
        },
        {
            "endOffset": 17282,
            "parents": [],
            "secId": "s0010",
            "sentence": "Secondly, with the recent development of TCVs the case for global typhoid control is compelling and there may be opportunity to demonstrate a dramatic impact through vaccination.",
            "startOffset": 17104,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 22887,
            "parents": [],
            "secId": "s0025",
            "sentence": "Burden of disease studies performed to date have shown high rates of typhoid fever throughout South and South East Asia.",
            "startOffset": 22767,
            "title": "Burden of disease"
        },
        {
            "endOffset": 16672,
            "parents": [],
            "secId": "s0005",
            "sentence": "A meeting of key stakeholders was held in Oxford, UK in October 2016 to discuss some of the critical issues surrounding typhoid fever and the impact on TCV effectiveness study design.",
            "startOffset": 16489,
            "title": "Introduction"
        },
        {
            "endOffset": 32185,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0055",
            "sentence": "Introduction of TCVs into the existing EPI schedule is anticipated to result in high vaccine coverage, as was seen with similar catch-up campaigns for other vaccines (e.g. MenAfrivac).",
            "startOffset": 32001,
            "title": "EPI vaccination plus catch-up campaigns"
        },
        {
            "endOffset": 35263,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0070",
            "sentence": "In an individually randomized control trial, participants would be randomly allocated to receive either TCV or control vaccine.",
            "startOffset": 35136,
            "title": "Individual randomization"
        },
        {
            "endOffset": 39364,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "Individuals within the single cluster, or the entire cluster, could be randomized to either the active vaccine or a control with the aim of interrupting the transmission cycle.",
            "startOffset": 39188,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 44989,
            "parents": [],
            "secId": "s0100",
            "sentence": "Surveillance for a primary outcome of blood-culture proven typhoid fever, and a broad range of non-specific secondary outcomes will be performed in 3–4 sites over a period of two years.",
            "startOffset": 44804,
            "title": "Conclusion"
        },
        {
            "endOffset": 36285,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0075",
            "sentence": "In a cluster randomized trial (CRT), population-based clusters would be defined and randomized to receive either the intervention vaccine or control vaccine.",
            "startOffset": 36128,
            "title": "Cluster randomized control trials"
        },
        {
            "endOffset": 24199,
            "parents": [],
            "secId": "s0025",
            "sentence": "This study also demonstrated marked intra-country variation with higher rates in rural Ghana compared with an urban setting [29].",
            "startOffset": 24070,
            "title": "Burden of disease"
        },
        {
            "endOffset": 44209,
            "parents": [],
            "secId": "s0100",
            "sentence": "Typhoid is an important cause of morbidity and mortality in low resource settings.",
            "startOffset": 44127,
            "title": "Conclusion"
        },
        {
            "endOffset": 43809,
            "parents": [],
            "secId": "s0095",
            "sentence": "In pneumococcal conjugate vaccine studies, for example, a 10-fold increase in impact was observed when non-specific clinical outcomes were measured rather than an etiology-confirmed endpoint [40].",
            "startOffset": 43613,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 41431,
            "parents": [],
            "secId": "s0090",
            "sentence": "Firstly, a trial with a small geographic footprint may be undermined by improvements in water supply during the process of the trial.",
            "startOffset": 41298,
            "title": "WASH considerations"
        },
        {
            "endOffset": 17796,
            "parents": [],
            "secId": "s0010",
            "sentence": "To support countries in decision-making and preparation for sustained TCV introduction",
            "startOffset": 17710,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 18364,
            "parents": [],
            "secId": "s0010",
            "sentence": "Therefore, we must ensure that these settings and designs are sufficiently generalizable to inform non-trial countries in translating results to their local settings.",
            "startOffset": 18198,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 23369,
            "parents": [],
            "secId": "s0025",
            "sentence": "Surveillance throughout Asia has predominantly been undertaken in urban centers with consistently high rates of disease [21–24], but less is known about the rates of disease in rural areas [8].",
            "startOffset": 23176,
            "title": "Burden of disease"
        },
        {
            "endOffset": 30272,
            "parents": [],
            "secId": "s0040",
            "sentence": "It was recognized that within the context of a trial, data on patient-level expenditure and health utilization could be collected with relatively limited additional effort using a well-designed case report form.",
            "startOffset": 30061,
            "title": "Cost-effectiveness"
        },
        {
            "endOffset": 14235,
            "parents": [],
            "secId": "s0005",
            "sentence": "Typhoid fever is estimated to cause between 11.9 million-26.9 million cases and 129,000–216,510 deaths annually [1–3].",
            "startOffset": 14117,
            "title": "Introduction"
        },
        {
            "endOffset": 30807,
            "parents": [],
            "secId": "s0045",
            "sentence": "It was recognized that there are distinct benefits and limitations of each delivery strategy, which must be balanced against overall feasibility and the need to fill specific data gaps.",
            "startOffset": 30622,
            "title": "Vaccine delivery strategies"
        },
        {
            "endOffset": 20671,
            "parents": [],
            "secId": "s0020",
            "sentence": "Despite a 2007 SAGE recommendation of live, oral Ty21a vaccine (3–4 dose schedule) and injectable ViPS vaccine (single dose schedule) by typhoid-endemic countries [9], with the expectation of near-term TCV availability, a 2008 Gavi Vaccine Investment Strategy (VIS) Working Group recommended that Gavi should not invest in typhoid vaccination in its 2009–13 VIS.",
            "startOffset": 20309,
            "title": "Gavi"
        },
        {
            "endOffset": 42577,
            "parents": [],
            "secId": "s0095",
            "sentence": "Clinically defined endpoints are problematic due to the non-specific case presentation of typhoid and range of alternate diagnoses [48–51].",
            "startOffset": 42438,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 30060,
            "parents": [],
            "secId": "s0040",
            "sentence": "In part, this results from the absence of empirical economic data on these potentially important metrics.",
            "startOffset": 29955,
            "title": "Cost-effectiveness"
        },
        {
            "endOffset": 17486,
            "parents": [],
            "secId": "s0010",
            "sentence": "To serve as a coordinating body for typhoid-related research and control activities",
            "startOffset": 17403,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 31565,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0050",
            "sentence": "It is unknown whether countries can afford this approach or external donors such as Gavi will support it.",
            "startOffset": 31460,
            "title": "Mass vaccination"
        },
        {
            "endOffset": 39187,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "In a ring-vaccination study, an index positive case would be identified by the vaccination team, who would proceed to identify contacts, and contacts of contacts in a cluster.",
            "startOffset": 39012,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 25961,
            "parents": [],
            "secId": "s0035",
            "sentence": "Proof-in-principle of TCV efficacy is derived from trials of the US NIH Vi-rEPA vaccine, and data from these trials were reviewed to inform future trial designs.",
            "startOffset": 25800,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 32998,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0060",
            "sentence": "The cost of delivery of a school-based campaign might be high comparing with integration within the EPI schedule.",
            "startOffset": 32885,
            "title": "School-based vaccination"
        },
        {
            "endOffset": 22615,
            "parents": [],
            "secId": "s0025",
            "sentence": "Additionally, the burden of typhoid disease can fluctuate widely depending on geographic context and the occurrence of epidemics.",
            "startOffset": 22486,
            "title": "Burden of disease"
        },
        {
            "endOffset": 21329,
            "parents": [],
            "secId": "s0020",
            "sentence": "At this time, it is not known if Gavi will consider TCV support based on the 2009–2013 VIS or whether it will need to be considered in new discussions related to the 2019–2023 VIS.",
            "startOffset": 21149,
            "title": "Gavi"
        },
        {
            "endOffset": 45730,
            "parents": [],
            "secId": "s0105",
            "sentence": "The views expressed in this manuscript do not necessarily reflect those of JCVI, DH, EMA or WHO.",
            "startOffset": 45634,
            "title": "Competing interests"
        },
        {
            "endOffset": 16869,
            "parents": [],
            "secId": "s0010",
            "sentence": "In her introductory remarks, Dr. Anita Zaidi, Director of Enteric Diseases at BMGF, highlighted the motivations for this program on behalf of the foundation.",
            "startOffset": 16712,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 35948,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0070",
            "sentence": "The estimate of direct efficacy would be independent of herd effects, which might vary depending on geographic setting or the age-group targeted.",
            "startOffset": 35803,
            "title": "Individual randomization"
        },
        {
            "endOffset": 40799,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "Whist the modeling data suggested that vaccination up to the age of 45 years is likely to have the largest impact and remain cost-effective, this approach is unlikely to be feasible nor affordable within the context of the trials.",
            "startOffset": 40569,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 41297,
            "parents": [],
            "secId": "s0090",
            "sentence": "This presents two risks to a typhoid vaccine trial.",
            "startOffset": 41246,
            "title": "WASH considerations"
        },
        {
            "endOffset": 38887,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0080",
            "sentence": "In both step-wedge designs and CRT, there is a need to consider seasonality and potential epidemics from point sources, to avoid an accumulation of cases in one cluster or on one side of the ‘wedge’.",
            "startOffset": 38688,
            "title": "Step wedge"
        },
        {
            "endOffset": 42180,
            "parents": [],
            "secId": "s0095",
            "sentence": "The outcome recorded due to the vaccination will affect the generalizability of data generated.",
            "startOffset": 42085,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 16222,
            "parents": [],
            "secId": "s0005",
            "sentence": "At this key stage in typhoid vaccine development, the Bill & Melinda Gates Foundation (BMGF) published a request for proposals to accelerate the introduction of TCVs into Gavi-eligible countries and to contribute to the data to support the use of TCVs as means of reducing the global typhoid burden.",
            "startOffset": 15923,
            "title": "Introduction"
        },
        {
            "endOffset": 23175,
            "parents": [],
            "secId": "s0025",
            "sentence": "For example, data from the DOMI program highlighted incidence rates varying from 24.2/100,000 in Vietnam, to 493.5/100,000 in India (per 100,000 person-years) [20].",
            "startOffset": 23011,
            "title": "Burden of disease"
        },
        {
            "endOffset": 42084,
            "parents": [],
            "secId": "s0095",
            "sentence": "The selection of robust outcome measures will be central to the design of TCV effectiveness studies.",
            "startOffset": 41984,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 21149,
            "parents": [],
            "secId": "s0020",
            "sentence": "In 2008, Gavi expressed a strong preference for TCVs which could theoretically be administered through routine vaccination of infants as part of a national immunization schedule following catch-up campaigns.",
            "startOffset": 20942,
            "title": "Gavi"
        },
        {
            "endOffset": 24488,
            "parents": [],
            "secId": "s0025",
            "sentence": "Firstly, conclusions drawn from vaccine effectiveness studies need to be generalizable to different epidemiological contexts, so that individual countries can make informed decisions on vaccine introduction.",
            "startOffset": 24281,
            "title": "Burden of disease"
        },
        {
            "endOffset": 29954,
            "parents": [],
            "secId": "s0040",
            "sentence": "The cost-effectiveness models presented primarily considered healthcare provider costs, rather than individual and societal costs resulting from typhoid infection.",
            "startOffset": 29791,
            "title": "Cost-effectiveness"
        },
        {
            "endOffset": 17523,
            "parents": [],
            "secId": "s0010",
            "sentence": "To foster supportive global policies",
            "startOffset": 17487,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 39844,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "Such an approach might, theoretically, be relevant for testing typhoid vaccines in settings such as in Fiji, where typhoid frequently occurs in multiple small outbreaks [48].",
            "startOffset": 39670,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 45886,
            "parents": [],
            "secId": "s0105",
            "sentence": "AJP has previously conducted clinical trials on behalf of the University of Oxford funded by vaccine manufacturers but has no personal financial interests.",
            "startOffset": 45731,
            "title": "Competing interests"
        },
        {
            "endOffset": 40568,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "A general consensus at the meeting was reached recommending a cluster randomized trial design, if feasible, to capture both total and overall effects with vaccination starting at 9 months of age and a catch up campaign to 15 years of age.",
            "startOffset": 40330,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 18487,
            "parents": [],
            "secId": "s0015",
            "sentence": "Understanding the data required by WHO to recommend TCVs is an important consideration for the consortium.",
            "startOffset": 18381,
            "title": "WHO perspectives"
        },
        {
            "endOffset": 32371,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0055",
            "sentence": "Whilst this approach may result in a less pronounced effect on disease burden compared with a mass vaccination campaign discussed above, this might be balanced by increased feasibility.",
            "startOffset": 32186,
            "title": "EPI vaccination plus catch-up campaigns"
        },
        {
            "endOffset": 28094,
            "parents": [],
            "secId": "s0035",
            "sentence": "The avidity of anti-Vi IgG following Typbar-TCV vaccination was increased compared with that following Typbar-Vi vaccination.",
            "startOffset": 27969,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 33238,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0060",
            "sentence": "School-based vaccination strategies could also raise issues of equity, either by missing children not enrolled in schools due to economic issues or gender imbalance, and would require engagement with both public and private school systems.",
            "startOffset": 32999,
            "title": "School-based vaccination"
        },
        {
            "endOffset": 26971,
            "parents": [],
            "secId": "s0035",
            "sentence": "There are currently two Vi-tetanus toxoid conjugates licensed on the basis of immunogenicity.",
            "startOffset": 26878,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 42252,
            "parents": [],
            "secId": "s0095",
            "sentence": "Whilst there is no perfect outcome measure, some have clear advantages.",
            "startOffset": 42181,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 26156,
            "parents": [],
            "secId": "s0035",
            "sentence": "Efficacy of up to 92% at 24 months and 89% at 46 months has been demonstrated in trials of the Vi-rEPA vaccine carried out in Vietnam, when given as a two-dose schedule in 2–5 year olds [32,33].",
            "startOffset": 25962,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 42865,
            "parents": [],
            "secId": "s0095",
            "sentence": "Exploratory diagnostics (e.g. antibody in lymphocyte supernatant (ALS), culture-PCR) could be used to broaden the case-definition in some cases, as secondary/exploratory endpoints.",
            "startOffset": 42685,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 37910,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0075",
            "sentence": "The risk of “contamination” could be mitigated either by incorporating geographic “buffer zones” between clusters or by performing surveillance and analysis of the inner area of a cluster only (the so-called ‘fried-egg’ design).",
            "startOffset": 37682,
            "title": "Cluster randomized control trials"
        },
        {
            "endOffset": 24069,
            "parents": [],
            "secId": "s0025",
            "sentence": "Recent data from the Typhoid Fever Surveillance in Africa Program (TSAP) [27] highlighted marked differences in incidence rates between sites in Africa with adjusted rates ranging from 0 in Sudan to 383 per 100,000 PYO in Burkina Faso [28].",
            "startOffset": 23829,
            "title": "Burden of disease"
        },
        {
            "endOffset": 44536,
            "parents": [],
            "secId": "s0100",
            "sentence": "These trials should complement other important initiatives, such as the planned Navi-Mumbai government introduction in India.",
            "startOffset": 44411,
            "title": "Conclusion"
        },
        {
            "endOffset": 15717,
            "parents": [],
            "secId": "s0005",
            "sentence": "Specific consideration will be given to estimates of disease burden, vaccine schedules, and economic analyses of vaccination programs.",
            "startOffset": 15583,
            "title": "Introduction"
        },
        {
            "endOffset": 33964,
            "parents": [],
            "secId": "s0065",
            "sentence": "What is now required for policy makers are effectiveness studies, performed in ordinary conditions providing real-world data on both the protection provided by a vaccine and also the practicalities of implementation.",
            "startOffset": 33748,
            "title": "Trial design"
        },
        {
            "endOffset": 38687,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0080",
            "sentence": "However, it was noted that a step wedge represents a poorly controlled and usually underpowered CRT.",
            "startOffset": 38587,
            "title": "Step wedge"
        },
        {
            "endOffset": 22767,
            "parents": [],
            "secId": "s0025",
            "sentence": "Currently it is estimated that typhoid fever is responsible for between 11.9 million-26.9 million cases and 129,000–216,510 deaths annually [1–3,19,5].",
            "startOffset": 22616,
            "title": "Burden of disease"
        },
        {
            "endOffset": 17616,
            "parents": [],
            "secId": "s0010",
            "sentence": "To ensure typhoid and TCVs are recognized as global, regional and national health priorities",
            "startOffset": 17524,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 27735,
            "parents": [],
            "secId": "s0035",
            "sentence": "Immunogenicity data were derived from a phase 3 study, comprising an open label arm of 327 children aged 6 months to 2 years, and a randomized control arm of 654 individuals aged 2–45 years who received either Typbar-TCV® or a comparator Vi-polysaccharide vaccine (Typbar Vi).",
            "startOffset": 27459,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 42438,
            "parents": [],
            "secId": "s0095",
            "sentence": "The primary outcome of TCV effectiveness studies should be to measure the impact on the burden of typhoid disease using the incidence of blood-culture positive cases as a fixed endpoint.",
            "startOffset": 42252,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 28677,
            "parents": [],
            "secId": "s0040",
            "sentence": "The consortium includes a group of health economics specialists who will engage at an early stage with the aim of tailoring trial design to capture relevant economic data to undertake a prospective cost-effectiveness analysis.",
            "startOffset": 28451,
            "title": "Cost-effectiveness"
        },
        {
            "endOffset": 17103,
            "parents": [],
            "secId": "s0010",
            "sentence": "Firstly, typhoid fever is primarily a disease of the poor which will require coordinated public health interventions to prevent and with the rising concern of antimicrobial drug resistance the global situation may yet get worse [16].",
            "startOffset": 16870,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 24614,
            "parents": [],
            "secId": "s0025",
            "sentence": "With the heterogeneity of disease between and within countries, policy makers will require applicable data for their context.",
            "startOffset": 24489,
            "title": "Burden of disease"
        },
        {
            "endOffset": 38166,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0080",
            "sentence": "In a STW [42] instead of randomization by geographic region as in a cluster randomized control trial, the time of intervention within each cluster is randomized.",
            "startOffset": 38005,
            "title": "Step wedge"
        },
        {
            "endOffset": 29424,
            "parents": [],
            "secId": "s0040",
            "sentence": "When viewed from a healthcare provider perspective, routine vaccination alone at 9 months of age was predicted to be “cost-effective”, “very cost effective” or “cost saving” in most of the settings modelled, with the exception of areas with low incidence of disease and low cost of illness.",
            "startOffset": 29134,
            "title": "Cost-effectiveness"
        },
        {
            "endOffset": 34736,
            "parents": [],
            "secId": "s0065",
            "sentence": "However, introducing different trial designs, or target populations to be enrolled, risks complicating cross-site conclusions as evidenced through the divergent findings generated by cluster randomized trials of ViPS vaccine in Kolkata and Karachi [37,38,49].",
            "startOffset": 34477,
            "title": "Trial design"
        },
        {
            "endOffset": 34367,
            "parents": [],
            "secId": "s0065",
            "sentence": "Blinding of both participants and study staff was identified as a key question to consider, in particular with regards to ascertainment of cases during the follow up period after vaccination, as knowledge of vaccination status might affect care-seeking, or risk-taking behaviour.",
            "startOffset": 34088,
            "title": "Trial design"
        },
        {
            "endOffset": 29133,
            "parents": [],
            "secId": "s0040",
            "sentence": "Routine vaccination at 9 months of age was predicted to result in a substantial decline in disease incidence at all sites, with an additional benefit of catch-up campaigns, both in terms of disease incidence and disability adjusted life years (DALYs) averted.",
            "startOffset": 28874,
            "title": "Cost-effectiveness"
        },
        {
            "endOffset": 39437,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "Both groups would be under follow-up for signs of clinical disease [46].",
            "startOffset": 39365,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 23010,
            "parents": [],
            "secId": "s0025",
            "sentence": "Within these high-burden regions, the epidemiology of typhoid is complicated by marked inter- and intra-country variation.",
            "startOffset": 22888,
            "title": "Burden of disease"
        },
        {
            "endOffset": 29648,
            "parents": [],
            "secId": "s0040",
            "sentence": "Additional cost-effectiveness benefits were predicted to be achieved by one-time catch up campaigns – including routine vaccination at 9 months with catch up to the age of 5 years, 15 years, 25 years or to include all ages.",
            "startOffset": 29425,
            "title": "Cost-effectiveness"
        },
        {
            "endOffset": 31777,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0055",
            "sentence": "Multiple variations of a delivery strategy incorporating TCVs into the routine childhood (“EPI”) vaccination schedule with a concomitant catch-up campaign were discussed.",
            "startOffset": 31607,
            "title": "EPI vaccination plus catch-up campaigns"
        },
        {
            "endOffset": 34087,
            "parents": [],
            "secId": "s0065",
            "sentence": "General issues included the need to design an ethical, unbiased trial which is acceptable to the population at study sites.",
            "startOffset": 33964,
            "title": "Trial design"
        },
        {
            "endOffset": 43115,
            "parents": [],
            "secId": "s0095",
            "sentence": "Surveillance at the community level may increase the detection rate of uncomplicated disease and therefore an increased burden, but measuring severe disease averted, intestinal perforation, or hospitalization, for example [52], may be more impactful.",
            "startOffset": 42865,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 15582,
            "parents": [],
            "secId": "s0005",
            "sentence": "Due to these developments, the WHO Strategic Advisory Group of Experts on Immunization (SAGE) has convened a working group to ‘review the scientific evidence and relevant programmatic considerations to formulate updated recommendations on the use of typhoid vaccines’ [14].",
            "startOffset": 15309,
            "title": "Introduction"
        },
        {
            "endOffset": 29790,
            "parents": [],
            "secId": "s0040",
            "sentence": "To undertake a prospective cost-effectiveness analysis, economic endpoints should be included as secondary objectives of effectiveness trials.",
            "startOffset": 29648,
            "title": "Cost-effectiveness"
        },
        {
            "endOffset": 39669,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "The major role of a ring-vaccination approach would be in the measurement of TCV effectiveness in the context of a typhoid epidemic.",
            "startOffset": 39537,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 45633,
            "parents": [],
            "secId": "s0105",
            "sentence": "AJP chairs the UK Department of Health’s (DH) Joint Committee on Vaccination an Immunisation (JCVI) and the European Medicines Agency (EMA) Scientific Advisory Group on Vaccines and is a member of WHO’s SAGE.",
            "startOffset": 45425,
            "title": "Competing interests"
        },
        {
            "endOffset": 18994,
            "parents": [],
            "secId": "s0015",
            "sentence": "Recent ad-hoc WHO consultations to discuss the initiation of a SAGE policy pathway for TCVs identified multiple gaps in the data required to inform these policy decisions (Table 1).",
            "startOffset": 18813,
            "title": "WHO perspectives"
        },
        {
            "endOffset": 20145,
            "parents": [],
            "secId": "s0020",
            "sentence": "In the future, long-term morbidity, equity, and overall affordability may feature prominently in Gavi investment decisions.",
            "startOffset": 20022,
            "title": "Gavi"
        },
        {
            "endOffset": 37250,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0075",
            "sentence": "It, arguably, is more reflective of a ‘real-world’ situation, than an individually randomized study, where less than 100% of a population will be vaccinated and herd protection can be measured.",
            "startOffset": 37057,
            "title": "Cluster randomized control trials"
        },
        {
            "endOffset": 41762,
            "parents": [],
            "secId": "s0090",
            "sentence": "Mitigation of these risks could be possible through surveillance over a large geographic area and inclusion of a water intervention into an arm of the trial.",
            "startOffset": 41605,
            "title": "WASH considerations"
        },
        {
            "endOffset": 40893,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "It would also be less likely to be supported by financing agencies or individual governments.",
            "startOffset": 40800,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 19623,
            "parents": [],
            "secId": "s0020",
            "sentence": "In 2008, Gavi instituted a new method to identify vaccines that would be supported in Gavi-eligible countries.",
            "startOffset": 19513,
            "title": "Gavi"
        },
        {
            "endOffset": 41245,
            "parents": [],
            "secId": "s0090",
            "sentence": "TCV effectiveness studies will be undertaken in the context of ongoing water, sanitation and hygiene (WASH) interventions, which might lead to a significant reduction in typhoid disease incidence independent of vaccines.",
            "startOffset": 41025,
            "title": "WASH considerations"
        },
        {
            "endOffset": 26409,
            "parents": [],
            "secId": "s0035",
            "sentence": "However, these trials do not address the issues of TCV efficacy in children under the age of 2 years.",
            "startOffset": 26308,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 19512,
            "parents": [],
            "secId": "s0020",
            "sentence": "Understanding data used by Gavi before investing in TCV introduction is an important consideration for the consortium.",
            "startOffset": 19394,
            "title": "Gavi"
        },
        {
            "endOffset": 40001,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "The predicted high-incidence of cases in each ring around an identified index case reduces the overall sample size requirements compared with other designs.",
            "startOffset": 39845,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 31136,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0050",
            "sentence": "This approach is likely to be the most impactful strategy, particularly in terms of direct effects of TCVs as well as indirect effects.",
            "startOffset": 31001,
            "title": "Mass vaccination"
        },
        {
            "endOffset": 36553,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0075",
            "sentence": "In this design, a percentage of each individual cluster would be vaccinated, and total protection assessed by comparing the incidence of disease in vaccinated individuals in the vaccinated arm, compared with those who received the control vaccine in control clusters.",
            "startOffset": 36286,
            "title": "Cluster randomized control trials"
        },
        {
            "endOffset": 43612,
            "parents": [],
            "secId": "s0095",
            "sentence": "Where clinical outcomes have been used to measure vaccine preventable disease incidence, much higher estimates of impact have been described [53].",
            "startOffset": 43466,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 18812,
            "parents": [],
            "secId": "s0015",
            "sentence": "(2) should TCV be recommended for routine use in children <2 years of age and what should be the lower age limit for use in this group?",
            "startOffset": 18677,
            "title": "WHO perspectives"
        },
        {
            "endOffset": 41004,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "A nested immunogenicity study with individual randomization in the under 2-year age group was also considered.",
            "startOffset": 40894,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 17402,
            "parents": [],
            "secId": "s0010",
            "sentence": "Following this the Director of TyVAC, Professor Kathleen Neuzil, outlined some of the key objectives for the consortium;",
            "startOffset": 17282,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 25355,
            "parents": [],
            "secId": "s0030",
            "sentence": "Specifically, for TyVAC, three sites (See interactive maps for Dhaka, Bangladesh; Kathmandu, Nepal and Blantyre, Malawi) had been evaluated prior to this meeting in which to conduct planned vaccine effectiveness studies.",
            "startOffset": 25135,
            "title": "Site-specific data"
        },
        {
            "endOffset": 26579,
            "parents": [],
            "secId": "s0035",
            "sentence": "Whilst efficacy data are available for Vi-rEPA, it is unclear whether similar results would be observed with TCVs that use other carrier proteins, such as tetanus toxoid.",
            "startOffset": 26409,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 42684,
            "parents": [],
            "secId": "s0095",
            "sentence": "A careful clinical case definition for enrolment and collection of blood cultures will have to be defined.",
            "startOffset": 42578,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 41964,
            "parents": [],
            "secId": "s0090",
            "sentence": "The focus of this particular program however is on vaccine effectiveness, and introducing water improvement was deemed beyond the scope of the planned trials as well as potentially confounding results.",
            "startOffset": 41763,
            "title": "WASH considerations"
        },
        {
            "endOffset": 17709,
            "parents": [],
            "secId": "s0010",
            "sentence": "To provide data on impact, effectiveness, appropriate vaccine strategies and cost of TCV use",
            "startOffset": 17617,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 18111,
            "parents": [],
            "secId": "s0010",
            "sentence": "Further, as TCVs are licensed, the goal of these studies will be to inform policy and financing decisions – thus the studies must be designed in light of that goal.",
            "startOffset": 17947,
            "title": "Typhoid vaccine acceleration consortium"
        },
        {
            "endOffset": 35802,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0070",
            "sentence": "Importantly, an individually randomized trial could be used to determine the direct efficacy of TCVs in children under 2 years of age, which has been identified as a major knowledge gap.",
            "startOffset": 35616,
            "title": "Individual randomization"
        },
        {
            "endOffset": 23471,
            "parents": [],
            "secId": "s0025",
            "sentence": "Historically, there has been less information available regarding disease epidemiology in Africa [19].",
            "startOffset": 23369,
            "title": "Burden of disease"
        },
        {
            "endOffset": 36091,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0070",
            "sentence": "A major drawback of this approach is that an individually randomized trial would not generate data on indirect and overall protection of TCVs.",
            "startOffset": 35949,
            "title": "Individual randomization"
        },
        {
            "endOffset": 31459,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0050",
            "sentence": "A mass-vaccination strategy could be a test of the feasibility of eventual disease elimination in a confined area and would increase the likelihood for vaccination of high-risk groups, including food handlers, non-immune adults from non-endemic areas moving into endemic areas as well as those with medical co-morbidities.",
            "startOffset": 31137,
            "title": "Mass vaccination"
        },
        {
            "endOffset": 34476,
            "parents": [],
            "secId": "s0065",
            "sentence": "It was recognized that different trial designs might be more, or less, appropriate for different study sites.",
            "startOffset": 34367,
            "title": "Trial design"
        },
        {
            "endOffset": 37367,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0075",
            "sentence": "Drawbacks of the CRT approach include the need for a larger sample size than an individually randomized study design.",
            "startOffset": 37250,
            "title": "Cluster randomized control trials"
        },
        {
            "endOffset": 15308,
            "parents": [],
            "secId": "s0005",
            "sentence": "Two Vi tetanus toxoid conjugate vaccines have now been licensed in India, with one manufacturer (Bharat Biotech) applying for WHO prequalification [12,13].",
            "startOffset": 15153,
            "title": "Introduction"
        },
        {
            "endOffset": 20253,
            "parents": [],
            "secId": "s0020",
            "sentence": "Many of these evaluation indicators will benefit from the availability of vaccine effectiveness study data.",
            "startOffset": 20146,
            "title": "Gavi"
        },
        {
            "endOffset": 24962,
            "parents": [],
            "secId": "s0025",
            "sentence": "This has a direct impact on the design of any trial as data will need to be analyzed concurrently in the intervention and control arm to minimize the bias produced by any significant change in incidence over time.",
            "startOffset": 24749,
            "title": "Burden of disease"
        },
        {
            "endOffset": 26877,
            "parents": [],
            "secId": "s0035",
            "sentence": "Several TCVs are currently in development, including Vi-CRM197 and Vi-diptheria toxoid conjugates, many of which are in Phase 1 and 2 trials [35,13].",
            "startOffset": 26728,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 43465,
            "parents": [],
            "secId": "s0095",
            "sentence": "Impact could be seen, however, with a reduction in hospital febrile admission or outpatient visits, antimicrobial usage or change in antimicrobial resistance patterns.",
            "startOffset": 43298,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 40330,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "If, typhoid transmission is via the long-cycle route, contacts of cases have likely already been exposed to the same environmental source, or don’t share the same risk factors as the cases [49,50].",
            "startOffset": 40133,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 33640,
            "parents": [],
            "secId": "s0065",
            "sentence": "Competing priorities to be addressed through these trials include the desire to inform financing decisions; define the extent of indirect protection conferred by TCVs; define efficacy in children under 2 years of age; or, simply, feasibility.",
            "startOffset": 33398,
            "title": "Trial design"
        },
        {
            "endOffset": 35457,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0070",
            "sentence": "Large scale, individually randomized controlled trials have been used to determine efficacy of conjugate vaccines for Hib and pneumococcal disease [39,40], as well as for typhoid fever. [32,33]",
            "startOffset": 35264,
            "title": "Individual randomization"
        },
        {
            "endOffset": 32885,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0060",
            "sentence": "Indirect vaccine effects could also be estimated, particularly in those aged under 2 years, by measuring transmission within households of vaccinated school children.",
            "startOffset": 32719,
            "title": "School-based vaccination"
        },
        {
            "endOffset": 19389,
            "parents": [],
            "secId": "s0015",
            "sentence": "The SAGE Working Group on Typhoid Vaccines’ review of the data to support TCV use will lead to consideration by SAGE for policy recommendations in October 2017.",
            "startOffset": 19229,
            "title": "WHO perspectives"
        },
        {
            "endOffset": 44410,
            "parents": [],
            "secId": "s0100",
            "sentence": "Through TyVAC, key stakeholders are now engaged in the process of designing and implementing trials in 3 settings.",
            "startOffset": 44296,
            "title": "Conclusion"
        },
        {
            "endOffset": 45110,
            "parents": [],
            "secId": "s0100",
            "sentence": "The use of typhoid vaccines to control typhoid in those regions with the greatest burden could now be a real possibility.",
            "startOffset": 44989,
            "title": "Conclusion"
        },
        {
            "endOffset": 35615,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0070",
            "sentence": "Such a trial design offers several advantages, including feasibility and smaller sample size requirements, compared with other trial designs discussed below.",
            "startOffset": 35458,
            "title": "Individual randomization"
        },
        {
            "endOffset": 33397,
            "parents": [],
            "secId": "s0065",
            "sentence": "The performance of TCVs could, in theory, be studied using several different trial designs, each with a distinct set of benefits and limitations.",
            "startOffset": 33252,
            "title": "Trial design"
        },
        {
            "endOffset": 34920,
            "parents": [],
            "secId": "s0065",
            "sentence": "Observational studies were rejected as means of evaluating TCV impact due to the high risk of bias with a disease like typhoid because of its epidemic potential and seasonal variation.",
            "startOffset": 34736,
            "title": "Trial design"
        },
        {
            "endOffset": 23828,
            "parents": [],
            "secId": "s0025",
            "sentence": "Surveillance performed in two sites in Kenya between 2006 and 2009 found that the incidence of blood-culture proven typhoid fever in rural and urban sites varied from 29 up to 247 cases per 100,000 person-years of observation (PYO), although these are crude rates [26].",
            "startOffset": 23559,
            "title": "Burden of disease"
        },
        {
            "endOffset": 24748,
            "parents": [],
            "secId": "s0025",
            "sentence": "Secondly, the design of any effectiveness trial must be robust enough to provide accurate data despite unpredictable rates of disease.",
            "startOffset": 24614,
            "title": "Burden of disease"
        },
        {
            "endOffset": 28242,
            "parents": [],
            "secId": "s0035",
            "sentence": "Long term immunogenicity data are available for between three to five years post vaccination, which indicate long term persistence of anti-Vi [13].",
            "startOffset": 28095,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 32718,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0060",
            "sentence": "An advantage of this approach is that it is a convenient group to access and achieve high coverage depending on the proportion of children in high risk age groups who attend school in the target population.",
            "startOffset": 32512,
            "title": "School-based vaccination"
        },
        {
            "endOffset": 45164,
            "parents": [],
            "secId": "s0100",
            "sentence": "This consortium has been created to realize that aim.",
            "startOffset": 45111,
            "title": "Conclusion"
        },
        {
            "endOffset": 25533,
            "parents": [],
            "secId": "s0030",
            "sentence": "Each site is currently conducting detailed disease burden studies as part of the STRATAA program [31] (Supplemental Table 2), which could be leveraged for these planned studies.",
            "startOffset": 25356,
            "title": "Site-specific data"
        },
        {
            "endOffset": 23558,
            "parents": [],
            "secId": "s0025",
            "sentence": "Fewer studies have been conducted and the heterogeneity of disease may be higher [25].",
            "startOffset": 23472,
            "title": "Burden of disease"
        },
        {
            "endOffset": 44115,
            "parents": [],
            "secId": "s0095",
            "sentence": "In the context of typhoid fever where blood culture is estimated to be between 50–75% sensitive [18], there will be a significant proportion of vaccine-preventable but non-etiologically-confirmable disease; therefore, measuring non-specific outcomes could be an important factor to build into the program.",
            "startOffset": 43810,
            "title": "Measuring outcomes"
        },
        {
            "endOffset": 38992,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0080",
            "sentence": "It is likely these reasons have played a role in SWTs rarely being used for vaccine evaluations [43,45].",
            "startOffset": 38888,
            "title": "Step wedge"
        },
        {
            "endOffset": 30413,
            "parents": [],
            "secId": "s0040",
            "sentence": "Such data could subsequently be assigned monetary costs that form the basis of cost-effectiveness analyses and improved modelling estimates.",
            "startOffset": 30273,
            "title": "Cost-effectiveness"
        },
        {
            "endOffset": 14590,
            "parents": [],
            "secId": "s0005",
            "sentence": "Whilst improvements in drinking water quality have been successful in reducing rates of typhoid fever in certain parts of the world [6–8], control has been hampered elsewhere and typhoid remains a significant public health problem [1,3].",
            "startOffset": 14353,
            "title": "Introduction"
        },
        {
            "endOffset": 27968,
            "parents": [],
            "secId": "s0035",
            "sentence": "In these studies, Typbar-TCV® induced consistently higher anti-Vi IgG responses than Vi-polysaccharide (anti-Vi IgG 1292–1937 EU/ml Typbar-TCV® vs. 411 EU/ml Typbar Vi) and was noted to be immunogenic in children aged under 2 years.",
            "startOffset": 27736,
            "title": "Efficacy of TCVs"
        },
        {
            "endOffset": 33747,
            "parents": [],
            "secId": "s0065",
            "sentence": "Data describing TCV immunogenicity and efficacy has already been published for certain settings [12,13,36].",
            "startOffset": 33640,
            "title": "Trial design"
        },
        {
            "endOffset": 22218,
            "parents": [],
            "secId": "s0020",
            "sentence": "Policymaker surveys conducted as part of the Disease of Most Impoverished (DOMI) program identified that typhoid vaccine introduction would be best facilitated with country-specific disease burden data, efficacy studies in local populations and evidence of potential economic savings from vaccination [17].",
            "startOffset": 21912,
            "title": "Gavi"
        },
        {
            "endOffset": 22485,
            "parents": [],
            "secId": "s0025",
            "sentence": "Precise estimates of the global burden of disease are difficult to establish owing to the non-specific presentation of disease, the lack of reliable diagnostic facilities in many regions, and the insensitivity of commonly used diagnostic tests [18].",
            "startOffset": 22236,
            "title": "Burden of disease"
        },
        {
            "endOffset": 31000,
            "parents": [
                {
                    "id": "s0045",
                    "title": "Vaccine delivery strategies"
                }
            ],
            "secId": "s0050",
            "sentence": "A strategy of routine vaccination starting at 9 months of age and mass vaccination of the population at risk, with no upper age limit, was discussed by the meeting attendees.",
            "startOffset": 30826,
            "title": "Mass vaccination"
        },
        {
            "endOffset": 40132,
            "parents": [
                {
                    "id": "s0065",
                    "title": "Trial design"
                }
            ],
            "secId": "s0085",
            "sentence": "Perhaps the major drawback of the ring-vaccination approach for typhoid relates to uncertainties surrounding disease transmission.",
            "startOffset": 40002,
            "title": "Ring vaccination"
        },
        {
            "endOffset": 27265,
            "parents": [],
            "secId": "s0035",
            "sentence": "One such vaccine, PedaTyph™ (a Vi-polysaccharide tetanus toxoid conjugate manufactured by Bio-Med®) has been trialed in a school-based cluster randomized study in an urban slum setting of Kolkata, India, although published data are currently limited in size to allow for firm conclusions [12].",
            "startOffset": 26972,
            "title": "Efficacy of TCVs"
        }
    ],
    "docId": "S0264410X17310654",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "james.meiring@paediatrics.ox.ac.uk",
                "first": "James E.",
                "initial": "J.E.",
                "last": "Meiring"
            },
            {
                "email": null,
                "first": "Malick",
                "initial": "M.",
                "last": "Gibani"
            },
            {
                "email": null,
                "first": "Buddha",
                "initial": "B.",
                "last": "Basnyat"
            },
            {
                "email": null,
                "first": "Adwoa D.",
                "initial": "A.D.",
                "last": "Bentsi-Enchill"
            },
            {
                "email": null,
                "first": "John",
                "initial": "J.",
                "last": "Clemens"
            },
            {
                "email": null,
                "first": "Thomas C.",
                "initial": "T.C.",
                "last": "Darton"
            },
            {
                "email": null,
                "first": "Kashmira",
                "initial": "K.",
                "last": "Date"
            },
            {
                "email": null,
                "first": "Gordon",
                "initial": "G.",
                "last": "Dougan"
            },
            {
                "email": null,
                "first": "Denise",
                "initial": "D.",
                "last": "Garrett"
            },
            {
                "email": null,
                "first": "Bradford D.",
                "initial": "B.D.",
                "last": "Gessner"
            },
            {
                "email": null,
                "first": "Melita A.",
                "initial": "M.A.",
                "last": "Gordon"
            },
            {
                "email": null,
                "first": "Robert S.",
                "initial": "R.S.",
                "last": "Heyderman"
            },
            {
                "email": null,
                "first": "Joachim",
                "initial": "J.",
                "last": "Hombach"
            },
            {
                "email": null,
                "first": "Karen L.",
                "initial": "K.L.",
                "last": "Kotloff"
            },
            {
                "email": null,
                "first": "Myron M.",
                "initial": "M.M.",
                "last": "Levine"
            },
            {
                "email": null,
                "first": "Stephen P.",
                "initial": "S.P.",
                "last": "Luby"
            },
            {
                "email": null,
                "first": "Vadrevu Krishna",
                "initial": "V.K.",
                "last": "Mohan"
            },
            {
                "email": null,
                "first": "Anthony A.",
                "initial": "A.A.",
                "last": "Marfin"
            },
            {
                "email": null,
                "first": "Kim",
                "initial": "K.",
                "last": "Mulholland"
            },
            {
                "email": null,
                "first": "Kathleen",
                "initial": "K.",
                "last": "Neuzil"
            },
            {
                "email": null,
                "first": "Virginia E.",
                "initial": "V.E.",
                "last": "Pitzer"
            },
            {
                "email": null,
                "first": "Andrew J.",
                "initial": "A.J.",
                "last": "Pollard"
            },
            {
                "email": null,
                "first": "Firdausi",
                "initial": "F.",
                "last": "Qadri"
            },
            {
                "email": null,
                "first": "David",
                "initial": "D.",
                "last": "Salisbury"
            },
            {
                "email": null,
                "first": "Anita",
                "initial": "A.",
                "last": "Zaidi"
            },
            {
                "email": null,
                "first": null,
                "initial": null,
                "last": null
            }
        ],
        "doi": "10.1016/j.vaccine.2017.08.001",
        "firstpage": "5081",
        "issn": "0264410X",
        "keywords": [
            "Clinical trials",
            "Effectiveness",
            "Global health",
            "Policy",
            "Typhoid",
            "Vaccines"
        ],
        "lastpage": "5088",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "The Typhoid Vaccine Acceleration Consortium (TyVAC): Vaccine effectiveness study designs: Accelerating the introduction of typhoid conjugate vaccines and reducing the global burden of enteric fever. Report from a meeting held on 26–27 October 2016, Oxford, UK"
    }
}