{
    "abstract": "In many countries, one of the common factors limiting full and equitable access to effective immunization is the existence of gaps in cold chain and logistics (CCL) systems. This article focuses on the critical contribution that better management of CCL performance can make in addressing these barriers, as well as some essential practices needed to achieve and sustain these gains. These include (i) an emphasis on continuous improvement in CCL performance indicators, (ii) strong coordination and accountability across multiple stakeholders, and (iii) making the most of limited financial resources. This article is informed by the Clinton Health Access Initiative's (CHAI's) experience working with National Immunization Programs (NIPs) and immunization partners to improve the effectiveness and efficiency of CCL systems (including CCE deployment and maintenance, temperature monitoring and control, stock management and distribution) across ten Gavi-supported “focus” countries.",
    "body_text": [
        {
            "endOffset": 8881,
            "parents": [],
            "secId": "s0010",
            "sentence": "…storage capacity is sufficient for current and future needs;",
            "startOffset": 8820,
            "title": "Section I: Targeting CCL performance"
        },
        {
            "endOffset": 11879,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0025",
            "sentence": "In many cases, this is not because of individual inaction, but rather unclear structures and accountability that fail to define (i) when responsibility is handed off and (ii) how the overall process will be kept on track.",
            "startOffset": 11658,
            "title": "Better coordination and accountability"
        },
        {
            "endOffset": 9287,
            "parents": [],
            "secId": "s0010",
            "sentence": "This creates momentum for immediate action and builds demand for future visibility into a given area of performance.",
            "startOffset": 9171,
            "title": "Section I: Targeting CCL performance"
        },
        {
            "endOffset": 6163,
            "parents": [],
            "secId": "s0005",
            "sentence": "This is because such gaps undermine the availability and potency of vaccines at the point of administration, prevent the introduction of new life-saving vaccines, and waste precious human and financial resources [3].",
            "startOffset": 5947,
            "title": "Introduction"
        },
        {
            "endOffset": 6386,
            "parents": [],
            "secId": "s0005",
            "sentence": "This article focuses on the critical contribution that better management of CCL performance can make in addressing these gaps, as well as some essential management practices needed to achieve and sustain those improvements.",
            "startOffset": 6163,
            "title": "Introduction"
        },
        {
            "endOffset": 13935,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0030",
            "sentence": "While improving the financial environment for NIPs is beyond the scope of this article, we will comment on three areas where CCL management can get greater CCL performance from limited available resources.",
            "startOffset": 13730,
            "title": "Making the most of limited resources"
        },
        {
            "endOffset": 14689,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0030",
            "sentence": "Even where funding is available, late payment can hurt CCL performance, as when stockouts are caused by delays in vaccines procurement or distribution.",
            "startOffset": 14538,
            "title": "Making the most of limited resources"
        },
        {
            "endOffset": 14316,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0030",
            "sentence": "Furthermore, in the event that the provided resources are inadequate, KPIs can support supplemental funding requests.",
            "startOffset": 14199,
            "title": "Making the most of limited resources"
        },
        {
            "endOffset": 12970,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0025",
            "sentence": "To aid this, such bodies should adopt accountability mechanisms that fit with prevailing political, programmatic and cultural norms.",
            "startOffset": 12838,
            "title": "Better coordination and accountability"
        },
        {
            "endOffset": 9030,
            "parents": [],
            "secId": "s0010",
            "sentence": "…stock levels of vaccines and immunization products are consistently adequate.",
            "startOffset": 8952,
            "title": "Section I: Targeting CCL performance"
        },
        {
            "endOffset": 14976,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0030",
            "sentence": "For example, Kenya facilitated more timely disbursement of Gavi co-financing payments by realigning its payment schedule with the country’s financial year.",
            "startOffset": 14821,
            "title": "Making the most of limited resources"
        },
        {
            "endOffset": 7373,
            "parents": [],
            "secId": "s0005",
            "sentence": "This article is informed by the Clinton Health Access Initiative’s (CHAI’s) experience working with National Immunization Programs (NIPs) and immunization partners to improve the effectiveness and efficiency of CCL systems (including CCE deployment and maintenance, temperature monitoring and control, stock management and distribution) across ten Gavi-supported focus countries.2",
            "startOffset": 6645,
            "title": "Introduction"
        },
        {
            "endOffset": 10498,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0020",
            "sentence": "For example, beyond ending a stock-out through an emergency replenishment, responsible parties should identify why that site ran out of vaccines and take action to minimize the risk of recurrence.",
            "startOffset": 10302,
            "title": "From “firefighting” to continuous improvement"
        },
        {
            "endOffset": 11657,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0025",
            "sentence": "In a system of distributed roles and resources, it is easy for a process to dead-end before the desired resolution is reached.",
            "startOffset": 11531,
            "title": "Better coordination and accountability"
        },
        {
            "endOffset": 15532,
            "parents": [],
            "secId": "s0035",
            "sentence": "Investing in improved CCL management is crucial to sustainably improve CCL performance and provide the maximum benefit to immunization programs.",
            "startOffset": 15388,
            "title": "Conclusion"
        },
        {
            "endOffset": 9170,
            "parents": [],
            "secId": "s0010",
            "sentence": "NIP management can become more focused on CCL performance by exposing decision makers to the existence and significance of current KPI gaps.",
            "startOffset": 9030,
            "title": "Section I: Targeting CCL performance"
        },
        {
            "endOffset": 12225,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0025",
            "sentence": "As many CCL performance issues require collective action to resolve, the circle of accountability should include the needed stakeholders.",
            "startOffset": 12088,
            "title": "Better coordination and accountability"
        },
        {
            "endOffset": 8022,
            "parents": [],
            "secId": "s0010",
            "sentence": "Historically, NIPs and their partners have not systematically measured cold chain performance in these terms.",
            "startOffset": 7913,
            "title": "Section I: Targeting CCL performance"
        },
        {
            "endOffset": 15738,
            "parents": [],
            "secId": "s0035",
            "sentence": "As detailed above, success will require CCL management to focus on continuously improving CCL performance, have strong coordination and accountability, and make the most of the limited resources available.",
            "startOffset": 15533,
            "title": "Conclusion"
        },
        {
            "endOffset": 7526,
            "parents": [],
            "secId": "s0005",
            "sentence": "The authors aim to extract useful insights from diverse experiences, but recognize relevance and application will vary depending on the country context.",
            "startOffset": 7374,
            "title": "Introduction"
        },
        {
            "endOffset": 8819,
            "parents": [],
            "secId": "s0010",
            "sentence": "For example, ensuring that at all points of the cold chain…",
            "startOffset": 8760,
            "title": "Section I: Targeting CCL performance"
        },
        {
            "endOffset": 12837,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0025",
            "sentence": "These stakeholders must also accept and foster accountability for performance within their full areas of influence (e.g. a regional logistics working group should review the performance of all contained districts).",
            "startOffset": 12623,
            "title": "Better coordination and accountability"
        },
        {
            "endOffset": 8543,
            "parents": [],
            "secId": "s0010",
            "sentence": "This has inhibited the recognition of critical CCL-related issues such as delayed new vaccine introductions due to insufficient cold chain capacity, vaccine potency compromised by exposure to dangerous temperatures, and missed immunization opportunities from stock-outs.",
            "startOffset": 8273,
            "title": "Section I: Targeting CCL performance"
        },
        {
            "endOffset": 11531,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0025",
            "sentence": "Sustainably addressing CCL performance gaps requires the coordination of numerous people and resources, which are distributed across multiple tiers and organizational boundaries (e.g. districts and regions, general administrators and NIP officers, government and central medical stores).",
            "startOffset": 11244,
            "title": "Better coordination and accountability"
        },
        {
            "endOffset": 14198,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0030",
            "sentence": "To foster sufficient funding allocation at all levels, NIPs can support more robust immunization system budgeting, as with Tanzania’s minimum checklists that guide budget development at the council level and enable more compelling advocacy for fund disbursements.",
            "startOffset": 13935,
            "title": "Making the most of limited resources"
        },
        {
            "endOffset": 13730,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0030",
            "sentence": "Moreover, this stress is likely to increase as polio-related support is drawn down and countries transition from Gavi support.",
            "startOffset": 13604,
            "title": "Making the most of limited resources"
        },
        {
            "endOffset": 14538,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0030",
            "sentence": "For example, sub-national managers in Tanzania used cold room temperature records to prove their generator fuel allocations were inadequate to maintain 2–8 °C conditions, and successfully advocated for the needed amounts.",
            "startOffset": 14317,
            "title": "Making the most of limited resources"
        },
        {
            "endOffset": 15377,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0030",
            "sentence": "For example, Uganda is in the process of replacing outdated gas refrigerators with new solar CCE that better safeguard vaccines and have a lower total cost of ownership.",
            "startOffset": 15208,
            "title": "Making the most of limited resources"
        },
        {
            "endOffset": 15207,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0030",
            "sentence": "Finally, NIPs can get more from available immunization resources by increasing the efficiency of CCL systems, notably by reducing closed-vial vaccines wastage, given that vaccines represent a dominating share of immunization costs.",
            "startOffset": 14976,
            "title": "Making the most of limited resources"
        },
        {
            "endOffset": 10034,
            "parents": [],
            "secId": "s0015",
            "sentence": "Once programs appropriately target CCL performance, three management practices are critical to achieve effective and sustained improvements in these KPIs.",
            "startOffset": 9880,
            "title": "Section II: Three key management practices to maximize CCL performance"
        },
        {
            "endOffset": 10901,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0020",
            "sentence": "Standard operating procedures (SOPs) can contribute to both, as seen with job aids that describe how to identify and fix the cause of a CCE freeze event, or whom to escalate it to when resolution is not possible.",
            "startOffset": 10689,
            "title": "From “firefighting” to continuous improvement"
        },
        {
            "endOffset": 7913,
            "parents": [],
            "secId": "s0010",
            "sentence": "The vaccines CCL system is considered to be performing well when (i) the full schedule of antigens is consistently available to serve the target population, (ii) in potent condition, (iii) at an affordable cost, and (iv) with a CCL network of sufficient capacity and reach to meet current and upcoming NIP goals (e.g., new vaccine introductions) [5].",
            "startOffset": 7563,
            "title": "Section I: Targeting CCL performance"
        },
        {
            "endOffset": 12088,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0025",
            "sentence": "For example, in Tanzania and Nigeria, protocols for malfunctioning fridges have helped clarify how health workers and district officers work together to resolve CCE breakdowns.",
            "startOffset": 11912,
            "title": "Better coordination and accountability"
        },
        {
            "endOffset": 11203,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0020",
            "sentence": "These should emphasize both the development of improvement plans and also evaluate to what extent previous efforts have yielded the targeted performance gains.",
            "startOffset": 11044,
            "title": "From “firefighting” to continuous improvement"
        },
        {
            "endOffset": 11911,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0025",
            "sentence": "SOPs can help address this [8].",
            "startOffset": 11880,
            "title": "Better coordination and accountability"
        },
        {
            "endOffset": 5946,
            "parents": [],
            "secId": "s0005",
            "sentence": "Unfortunately, gaps in vaccine cold chain and logistics (CCL) systems are one of the common factors limiting full and equitable access to the benefits of immunization.",
            "startOffset": 5779,
            "title": "Introduction"
        },
        {
            "endOffset": 6645,
            "parents": [],
            "secId": "s0005",
            "sentence": "By design, it will not discuss the role of technology, even though a number of newer products can mitigate key risks (e.g. “non-freeze” cold chain equipment, CCE) or facilitate management (e.g. electronic, inter-connected management information systems) [4].",
            "startOffset": 6387,
            "title": "Introduction"
        },
        {
            "endOffset": 8272,
            "parents": [],
            "secId": "s0010",
            "sentence": "Instead, coverage has been used as the ‘catch-all’ metric of immunization system performance, with insights into CCL status often limited to determining whether WHO minimum standards are being met (i.e. Effective Vaccine Management Assessments) [6].",
            "startOffset": 8023,
            "title": "Section I: Targeting CCL performance"
        },
        {
            "endOffset": 9474,
            "parents": [],
            "secId": "s0010",
            "sentence": "For example, in four countries, CHAI conducted temperature monitoring studies (TMS) that contributed to making cold chain quality and temperature control systems a national priority [7].",
            "startOffset": 9288,
            "title": "Section I: Targeting CCL performance"
        },
        {
            "endOffset": 13603,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0030",
            "sentence": "NIPs have to achieve high CCL performance within a challenging funding environment that often (i) possesses sub-optimal financial management and payment systems, (ii) operates across multiple administrative levels of government, and (iii) contends with severely limited resources and competing priorities beyond immunization (let alone CCL).",
            "startOffset": 13262,
            "title": "Making the most of limited resources"
        },
        {
            "endOffset": 10301,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0020",
            "sentence": "Significant and sustained improvement of performance requires going beyond “firefighting” of CCL issues to a continuous improvement process of identification, mitigation and (ultimately) prevention of underlying issues.",
            "startOffset": 10082,
            "title": "From “firefighting” to continuous improvement"
        },
        {
            "endOffset": 8951,
            "parents": [],
            "secId": "s0010",
            "sentence": "…CCE are functional and providing a safe vaccine storage environment;",
            "startOffset": 8882,
            "title": "Section I: Targeting CCL performance"
        },
        {
            "endOffset": 10688,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0020",
            "sentence": "Continuous improvement processes are significantly aided by (i) clear roles and responsibilities for continuous improvement and (ii) a mapping of common root causes and how to mitigate them.",
            "startOffset": 10498,
            "title": "From “firefighting” to continuous improvement"
        },
        {
            "endOffset": 12623,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0025",
            "sentence": "To foster joint accountability and effective action, routine KPI review meetings should be held, including all stakeholders required to implement improvements (e.g. relevant NIP officers, health and administrative leadership, and partners).",
            "startOffset": 12383,
            "title": "Better coordination and accountability"
        },
        {
            "endOffset": 9809,
            "parents": [],
            "secId": "s0010",
            "sentence": "This was done by demonstrating that large percentages (between approximately 30% and 85%) of surveyed shipments were exposed to high-risk freezing temperatures – often going undetected by existing monitoring systems – and expressing the consequences in terms of potential effective coverage reductions and the cost of wasted vaccines.",
            "startOffset": 9475,
            "title": "Section I: Targeting CCL performance"
        },
        {
            "endOffset": 13223,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0025",
            "sentence": "For example, in Kenya – where most immunization responsibilities have been devolved to the counties – the NIP created a WhatsApp group of all county public health nurses and uses it to send report submission reminders and publicly remind non-reporters.",
            "startOffset": 12971,
            "title": "Better coordination and accountability"
        },
        {
            "endOffset": 11043,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0020",
            "sentence": "Continuous improvement also requires appropriate fora, such as national and subnational logistics groups, to regularly review CCL performance.",
            "startOffset": 10901,
            "title": "From “firefighting” to continuous improvement"
        },
        {
            "endOffset": 14820,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0030",
            "sentence": "This risk can be minimized by NIP through advanced planning, prepayment schemes and better coordination between payers and payees.",
            "startOffset": 14690,
            "title": "Making the most of limited resources"
        },
        {
            "endOffset": 5778,
            "parents": [],
            "secId": "s0005",
            "sentence": "Vaccines can dramatically reduce morbidity and mortality from many serious diseases [1], and have a high return on investment [2].1",
            "startOffset": 5465,
            "title": "Introduction"
        },
        {
            "endOffset": 12382,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Section II: Three key management practices to maximize CCL performance"
                }
            ],
            "secId": "s0025",
            "sentence": "This is particularly important at sub-national tiers where critical resources (e.g. funding, transport) are often shared between the NIP and other programs.",
            "startOffset": 12226,
            "title": "Better coordination and accountability"
        },
        {
            "endOffset": 8759,
            "parents": [],
            "secId": "s0010",
            "sentence": "To better target such gaps and carry out corrective actions, NIPs need to assess CCL systems on their performance, adopting key performance indicators (KPIs) that evaluate each core CCL system task against NIP needs.",
            "startOffset": 8543,
            "title": "Section I: Targeting CCL performance"
        }
    ],
    "docId": "S0264410X16311380",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "mbrison@clintonhealthaccess.org",
                "first": "Mike",
                "initial": "M.",
                "last": "Brison"
            },
            {
                "email": null,
                "first": "Yann",
                "initial": "Y.",
                "last": "LeTallec"
            }
        ],
        "doi": "10.1016/j.vaccine.2016.11.067",
        "firstpage": "2107",
        "issn": "0264410X",
        "keywords": [
            "Clinton Health Access Initiative (CHAI)",
            "Cold chain",
            "National Immunization Program (NIP)",
            "Performance improvement",
            "Performance management"
        ],
        "lastpage": "2109",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Transforming cold chain performance and management in lower-income countries"
    }
}