{
    "abstract": "The Developing Countries Vaccine Manufacturers' Network (DCVMN) held its fifteenth annual meeting from October 27-29, 2014, New Delhi, India. The DCVMN, together with the co-organizing institution Panacea Biotec, welcomed over 240 delegates representing high-profile governmental and nongovernmental global health organizations from 36 countries.Over the three-day meeting, attendees exchanged information about their efforts to achieve their shared goal of preventing death and disability from known and emerging infectious diseases.Special praise was extended to all stakeholders involved in the success of polio eradication in South East Asia and highlighted challenges in vaccine supply for measles-rubella immunization over the coming decades. Innovative vaccines and vaccine delivery technologies indicated creative solutions for achieving global immunization goals.Discussions were focused on three major themes including regulatory challenges for developing countries that may be overcome with better communication; global collaborations and partnerships for leveraging investments and enable uninterrupted supply of affordable and suitable vaccines; and leading innovation in vaccines difficult to develop, such as dengue, Chikungunya, typhoid-conjugated and EV71, and needle-free technologies that may speed up vaccine delivery. Moving further into the Decade of Vaccines, participants renewed their commitment to shared responsibility toward a world free of vaccine-preventable diseases.",
    "body_text": [
        {
            "endOffset": 17936,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Presenters for this topic were O. Levine (BMGF), D. Mulenga (UNICEF), M. Pereira (PAHO), M. Malhame (Gavi), J. Schafer (National Biomedical Advanced Research and Development Authority (BARDA)), C. Egerton-Warburton (Global Health Investment Fund (GHIF)), Y. Ikeda (JICA), D. Saha (USP), R. Salerno (Sandia National Laboratories), and K. Sampson (Asia Pacific Alliance for Control of Influenza (APACI)).",
            "startOffset": 17534,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 10614,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Engagement and participation in this field was exemplified by the high participation of vaccine manufacturers and included over 240 delegates from 36 countries, notably 25 percent of which were female.",
            "startOffset": 10413,
            "title": "Introduction"
        },
        {
            "endOffset": 27248,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Madhavan demonstrated the use of a decision-support software tool called Strategic Multi-Attribute-Ranking-Tool for Vaccines—or “SMART Vaccines” to assist in vaccine priority setting efforts.",
            "startOffset": 27057,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 28426,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Under a charge by the World Health Assembly to develop “safer processes for production of IPV and affordable strategies for its use in developing countries” [9], the WHO, BMGF, and a Netherlands government laboratory have collaborated to ensure availability of Sabin-IPV through public sector channels in developing countries.",
            "startOffset": 28100,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 37646,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Attendees to the 2014 DCVMN annual conference left the meeting reinvigorated to continue their collaborative efforts preventing the spread of infectious diseases worldwide through improving vaccination coverage.",
            "startOffset": 37435,
            "title": "Conclusion"
        },
        {
            "endOffset": 34889,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Multiple intranasal vaccine delivery technologies were discussed, including an inhalable dry powder vaccine for measles applied with a PuffHaler device [16] and a lyophilized nasal spray for live attenuated influenza vaccine.",
            "startOffset": 34664,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 29273,
            "parents": [],
            "secId": "sec0020",
            "sentence": "The VLPs technology has been transferred to an Indian facility and has been validated for production of influenza vaccines.",
            "startOffset": 29150,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 28922,
            "parents": [],
            "secId": "sec0020",
            "sentence": "The self-assembling feature of recombinant VLPs offers efficient expression of 3-dimensional structures, good stability, high immunogenicity, and non-infectiousness safety.",
            "startOffset": 28750,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 29539,
            "parents": [],
            "secId": "sec0020",
            "sentence": "While TB treatments cost the global economy an estimated 1 billion dollars daily, funding for new vaccine development is insufficient to produce viable solutions.",
            "startOffset": 29377,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 17143,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Highlighting the importance of vaccine safety, L. Slamet discussed post-licensure communication among regulators and industry to ensure that vaccination benefits outweigh foreseeable risks for users.",
            "startOffset": 16944,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 31527,
            "parents": [],
            "secId": "sec0020",
            "sentence": "X. Liao from Innovax talked about innovations in the HPV vaccine, a vaccine that is increasingly important as incidence of cervical cancer tends to rise, especially in developing countries [14].",
            "startOffset": 31333,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 21577,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Temporarily dispelling this concern are the commitments of two manufacturers to a five year price-freeze for pentavalent vaccines for countries graduating from Gavi's financial support (cf. http://www.gavi.org/pledging2015/private-sector/).",
            "startOffset": 21337,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 14758,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Supply of MR vaccine currently does not meet the amount required to implement measles elimination and preventing rubella and congenital syndrome, particularly in the South East Asia Region.",
            "startOffset": 14569,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 32147,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Furthermore, immunogenicity requires three doses of the currently available HPV vaccines, while WHO recommends a two dose schedule, provided vaccination is initiated prior to 15 years of age4.",
            "startOffset": 31752,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 37139,
            "parents": [],
            "secId": "sec0020",
            "sentence": "WHO established a task force to investigate obstacles to new vaccine adoption and mobilize resources for improving immunization in neglected MICs.",
            "startOffset": 36993,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 19253,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Further, Mulenga pointed to the challenge to achieve the Decade of Vaccines' goal of 90% vaccination coverage nationally, since coverage is stagnating in some countries [1].",
            "startOffset": 19080,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 13196,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The over twenty year history of polio eradication in India was summarized by Dr. Bahl from WHO South East Asia Regional Office (SEARO), highlighting the importance of vaccines to the health of the public.",
            "startOffset": 12992,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 25419,
            "parents": [],
            "secId": "sec0015",
            "sentence": "This session concluded with a presentation by K. Sampson who introduced APACI.",
            "startOffset": 25341,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 16944,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Inglis shared the perspective that, “Good regulators make good manufacturers, and good manufacturers make good regulators”, since early regulatory advice can be built into product design phases, saving time and resources for both manufacturers and regulators.",
            "startOffset": 16685,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 15936,
            "parents": [],
            "secId": "sec0010",
            "sentence": "These challenges consist of: (1) limited expertise to review technical product information in vaccine regulatory dossiers, (2) lack of appropriate expertise and certified personnel to perform good manufacturing practice (GMP) inspections in many countries, (3) additional clinical trials requested despite the availability of sufficient data from trials conducted in other regions, epidemiological settings, and socio-economic conditions, (4) limited compliance with good clinical practice standards for some clinical trials, and (5) lengthy registration/review processes which delays in registration even in emergency situations.",
            "startOffset": 15306,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 25968,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Through educational awareness and public information the number of influenza vaccine doses deployed in Australia, have increased from 500,000 in 1991 to over 7 million in 2014.",
            "startOffset": 25792,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 28099,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Another innovative vaccine, the Sabin-IPV project, was presented by R.K. Suri from Panacea Biotec.",
            "startOffset": 28001,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 23550,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The transfer of an oral polio vaccine (OPV) technology from Biken to Biofarma was instrumental in satisfying worldwide demand and gave ground to global polio eradication efforts.",
            "startOffset": 23372,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 25585,
            "parents": [],
            "secId": "sec0015",
            "sentence": "APACI serves as a trusted and independent source of information for decision makers and the public to foster best practices in prevention and treatment of influenza.",
            "startOffset": 25420,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 24009,
            "parents": [],
            "secId": "sec0015",
            "sentence": "JICA supports UNICEF supply of vaccine cold chain equipment to India, Afghanistan, Angola, Liberia, Zambia, and Zimbabwe.",
            "startOffset": 23888,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 15172,
            "parents": [],
            "secId": "sec0010",
            "sentence": "N. Dellepiane, representing WHO's Regulatory Systems Strengthening team, discussed the regulatory requirements to supply vaccines to international markets.",
            "startOffset": 15017,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 26758,
            "parents": [],
            "secId": "sec0020",
            "sentence": "New frontiers in vaccination were discussed within presentations on vaccine innovations and delivery technologies offered by G. Madhavan (Institute of Medicine, National Academy of Sciences), J. Kalil (Butantan), R.K. Suri (Panacea Biotec), R. Mehta (Cadila Biotech), A. Nanni (Aeras), K. Ella (Bharat Biotech International), Dr. T.S. Rao (India Department of Biotechnology), W.Meng (Sinovac), X. Liao (Innovax), R. Steinglass (JSI), D. Zehrung (PATH), S. Jadhav (Serum Institute of India), D. Kristensen (PATH), C. Collins (CHAI), and T. Cernuschi (WHO).",
            "startOffset": 26203,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 38600,
            "parents": [],
            "secId": "sec0030",
            "sentence": "The authors are employees of the respective indicated organizations, and have no conflict of interest to declare.",
            "startOffset": 38487,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 29376,
            "parents": [],
            "secId": "sec0020",
            "sentence": "From Aeras Foundation, A. Nanni outlined TB as the top infectious disease killer from the past century.",
            "startOffset": 29273,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 25791,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Initiated in 2002 as a working committee modeled on the Influenza Specialist Group in Australia, APACI educates key opinion leaders and works with governments and institutions to enhance pandemic planning.",
            "startOffset": 25586,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 35989,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Such exposure may reduce vaccine potency, ultimately providing vaccines with potentially less-effective vaccines.",
            "startOffset": 35876,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 21684,
            "parents": [],
            "secId": "sec0015",
            "sentence": "J. Schafer, from BARDA discussed approaches to ensuring vaccine preparedness for global pandemic influenza.",
            "startOffset": 21577,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 12023,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Dr. R. Jain congratulated and thanked Panacea employees for over a decade of work to produce and supply more than 10 billion doses of vaccines to developing countries.",
            "startOffset": 11856,
            "title": "Introduction"
        },
        {
            "endOffset": 22503,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Schafer suggested using a tool developed by the United States Centers for Disease Control and Prevention (CDC) to assess risk factors of the virus, attributes of the population, and environmental and epidemiological components of the pandemic [3].",
            "startOffset": 22256,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 36857,
            "parents": [],
            "secId": "sec0020",
            "sentence": "In these countries vaccine-preventable disease burden and unvaccinated children is currently relatively low, but substantial and unacceptable nonetheless.",
            "startOffset": 36703,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 32435,
            "parents": [],
            "secId": "sec0020",
            "sentence": "New approaches to vaccine delivery were shared by R. Steinglass, from John Snow Inc.",
            "startOffset": 32351,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 24229,
            "parents": [],
            "secId": "sec0015",
            "sentence": "D. Saha introduced the work of the USP which is recognized as an official compendium determining and compiling the quality standards for drugs and biological products enforced by the United States regulatory authorities.",
            "startOffset": 24009,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 12618,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The leaders noted the growing number of corporate members that have successfully achieved WHO pre-qualification of vaccines and thanked all involved stakeholders for their dedication to a healthier future (cf. http://www.who.int/immunization_standards/vaccine_quality/PQ_vaccine_list_en/en/).",
            "startOffset": 12326,
            "title": "Introduction"
        },
        {
            "endOffset": 35349,
            "parents": [],
            "secId": "sec0020",
            "sentence": "D. Kristensen from PATH presented three trends in vaccine packaging and labeling: (1) improvement of tracking and tracing capability through added barcoding on secondary and tertiary packaging, (2) improvement of storage capability through minimization of container dimensions for primary to tertiary packaging, and (3) efficiencies for delivering vaccines in a “controlled temperature chain” by labeling the vaccines for limited storage at higher-temperature.",
            "startOffset": 34889,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 23142,
            "parents": [],
            "secId": "sec0015",
            "sentence": "GHIF is actively seeking additional investment opportunities.",
            "startOffset": 23081,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 34092,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Ideally, vaccine manufacturers may consider early integration of innovative technologies by aligning the vaccine development process with the preferred product profile recommendations of the Vaccine Presentation and Packaging Advisory Group (VPPAG) and with the requirements of WHO guidelines on programmatic suitability of vaccine candidates for pre-qualification [15].",
            "startOffset": 33722,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 30502,
            "parents": [],
            "secId": "sec0020",
            "sentence": "T.S. Rao, from India Department of Biotechnology, asserted that vaccines are the fastest growing area within the pharmaceutical and biological sectors in India.",
            "startOffset": 30342,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 38726,
            "parents": [],
            "secId": "sec0030",
            "sentence": "DCVMN International did not provide any financial or travel support to speakers or moderators to participate at this meeting.",
            "startOffset": 38601,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 20071,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Launched in 1979 as a technical cooperation programme and mechanism to procure essential vaccines, syringes, and other related supplies, the Revolving Fund relies on strong principles of regional solidarity and financial self-sustainability.",
            "startOffset": 19830,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 33225,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Steinglass suggested consulting WHO's “Assessing the Programmatic Suitability of Vaccine Candidates for Pre-Qualification” which lists preferred characteristics of vaccines [15].",
            "startOffset": 33047,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 31224,
            "parents": [],
            "secId": "sec0020",
            "sentence": "A Vero cell-based, inactivated vaccine candidate has been tested in a clinical trial with over 11,000 subjects, demonstrating safety, immunogenicity, and high efficacy [13].",
            "startOffset": 31051,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 33415,
            "parents": [],
            "secId": "sec0020",
            "sentence": "D. Zehrung, from PATH provided an overview of new vaccine delivery technologies, including delivery devices and novel primary, packaging, and formulations for traditional and novel vaccines.",
            "startOffset": 33225,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 23371,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Control of infectious diseases is of high priority for JICA both domestically and internationally.",
            "startOffset": 23273,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 22898,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The main objectives of GHIF are to enable new products, encourage affordable prices, promote greater product supply, develop new markets, and encourage collection of data.",
            "startOffset": 22727,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 12992,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Presentations were led by Dr. Bahl (WHO), S. Guichard (WHO), N. Dellepiane (WHO), L. Slamet (Indonesia), and S. Inglis (NIBSC).",
            "startOffset": 12865,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 15305,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Dellepiane elaborated on the five major challenges faced by manufacturers to register vaccines in producing and receiving countries.",
            "startOffset": 15173,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 20327,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Further, between 80 and 90% of countries in the Americas have already introduced new pneumococcal, human papilloma virus (HPV), and rotavirus vaccines.",
            "startOffset": 20176,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 34352,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Jadhav discussed lessons learned from OPV campaigns which emphasize the importance of ease-of-use, acceptability, affordability, and safety.",
            "startOffset": 34212,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 21232,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Specific vaccine activities were discussed including new yellow fever campaigns, the achievement of a stockpile of cholera vaccine, the current window of opportunity for malaria vaccines, the assessment of rabies prophylaxis, and the impact of the maternal influenza vaccination.",
            "startOffset": 20953,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 16684,
            "parents": [],
            "secId": "sec0010",
            "sentence": "S. Inglis, Director of NIBSC, provided his insights into the importance of pre-licensure dialogue between regulators and the vaccine industry regarding regulatory processes.",
            "startOffset": 16511,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 13489,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Dr. Bahl attributed the dramatic decline and ultimate eradication of polio to national vaccination campaigns involving community engagement, diligent work by millions of health workers, an extensive surveillance system to detect incident cases of polio virus, and strong governmental support.",
            "startOffset": 13197,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 21336,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Malhame also focused on the remaining uncertainties concerning pricing of vaccines post-Gavi financing.",
            "startOffset": 21233,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 32807,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Additionally, they are concerned about heat stability, storage temperatures, storage volumes, waste volume, ease of preparation and administration, and volume of dose administered.",
            "startOffset": 32627,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 17363,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Slamet encouraged manufacturers from developing countries to clearly communicate benefits and risks with governments, NGOs, regulators, health professionals, and patients to increase and maintain confidence in vaccines.",
            "startOffset": 17144,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 36702,
            "parents": [],
            "secId": "sec0020",
            "sentence": "While a large share of these MICs is well supported by donors, sixty-three countries are not benefitting from a unified international strategy for immunization.",
            "startOffset": 36542,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 31751,
            "parents": [],
            "secId": "sec0020",
            "sentence": "The high cost of these HPV vaccines remains a barrier for poor countries.",
            "startOffset": 31678,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 38110,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Four areas of action were jointly identified to strengthen and foster sustainable vaccine supply from DCVMs: (1) review manufacturing facilities design layout and infrastructure, (2) provide adequate training on evolving good manufacturing practices, quality management systems, and the WHO prequalification process, (3) encourage dialogue to resolve regulatory challenges, and (4) facilitate access to independent experts able to resolve vaccine industry issues.",
            "startOffset": 37647,
            "title": "Conclusion"
        },
        {
            "endOffset": 34211,
            "parents": [],
            "secId": "sec0020",
            "sentence": "S. Jadhav provided an overview of nasal and aerosol vaccines, currently in development at the Serum Institute of India.",
            "startOffset": 34092,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 35562,
            "parents": [],
            "secId": "sec0020",
            "sentence": "The VPPAG has been advancing public and private sector dialogue and work in all three areas while updating the preferred product profile for vaccines to reflect the consensus recommendations reached by the group.",
            "startOffset": 35350,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 36206,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Total demand for vaccine refrigerators is expected to reach 110,000 units by 2018 in the 53 Gavi-eligible countries, making it increasingly vital that freeze-protected equipment is used to prevent damage to vaccines.",
            "startOffset": 35990,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 12864,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The initial session focused on the role of vaccines in addressing priorities in public health within developing countries, specifically facilitating access to high-quality and affordable vaccines.",
            "startOffset": 12668,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 36541,
            "parents": [],
            "secId": "sec0020",
            "sentence": "The vast majority of the world's unvaccinated children reside in MICs.",
            "startOffset": 36471,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 19701,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Opportunities exist for new manufacturers to leverage supply of vaccines, already licensed and available in domestic markets, to other developing countries through UNICEF pooled procurement; yet these vaccines must be pre-qualified by WHO, which is a condition for international procurement.",
            "startOffset": 19410,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 28749,
            "parents": [],
            "secId": "sec0020",
            "sentence": "R. Mehta from Cadila Biotech presented the virus like particles (VLPs)-based recombinant technology for vaccine development.",
            "startOffset": 28625,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 33046,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Steinglass encouraged vaccine manufacturers to research their markets to learn the product preferences directly from prospective clients and discussed the importance of incorporating these preferences earlier in the manufacturing process.",
            "startOffset": 32808,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 13681,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Efforts began in 1978 and continued until India was finally removed from the list of polio endemic countries on March 27th, 2014, defining the entire WHO South East Asia Region as polio-free.",
            "startOffset": 13490,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 26153,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Overall, these presentations encouraged successful global collaborations and partnerships to continue and urged new ones to be initiated all under the goal of increasing vaccine supply.",
            "startOffset": 25968,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 10044,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The fifteenth annual Developing Countries Vaccine Manufacturers’ Network (DCVMN) meeting held from October 27–29, 2014 in New Delhi, India, and co-organized by Panacea Biotec, marked another year of progress in global vaccination.",
            "startOffset": 9814,
            "title": "Introduction"
        },
        {
            "endOffset": 35875,
            "parents": [],
            "secId": "sec0020",
            "sentence": "A CHAI review of existing data found that freeze exposure occurred in 18 to 67 percent of vaccine shipments throughout various stages of storage.",
            "startOffset": 35730,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 25341,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Sandia is partnering with DCVMN to offer risk-assessment training to vaccine manufacturers.",
            "startOffset": 25250,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 31677,
            "parents": [],
            "secId": "sec0020",
            "sentence": "While two HPV vaccines have been available since 2006, only 30 percent of countries worldwide have introduced them in national immunization programs.",
            "startOffset": 31528,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 22255,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Preparedness should be created through technical support of developing country vaccine manufacturers, facilitating license agreements for technology transfer, and innovation such as use of adjuvant formulation to increase vaccine doses delivery.",
            "startOffset": 22010,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 12153,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Dr. G.N. Singh, Drugs Controller General of India, subsequently extended a warm welcome to the global stakeholders in attendance.",
            "startOffset": 12024,
            "title": "Introduction"
        },
        {
            "endOffset": 24604,
            "parents": [],
            "secId": "sec0015",
            "sentence": "D. Saha concluded by inviting vaccine experts to volunteer as candidates to the USP Council of Experts and the Expert Committees for the 2015–2020 Convention cycle.",
            "startOffset": 24440,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 30184,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Ella discussed vaccines for neglected diseases such as Chikungunya, and discussed its launch of the novel typhoid conjugate vaccine.",
            "startOffset": 30052,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 26922,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Opening the discussion, G. Madhavan from Institute of Medicine spoke about the importance of strategic planning for prioritizing new vaccine development and policy.",
            "startOffset": 26758,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 30772,
            "parents": [],
            "secId": "sec0020",
            "sentence": "The Enterovirus 71 vaccine was discussed by W. Meng from Sinovac.",
            "startOffset": 30707,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 27711,
            "parents": [],
            "secId": "sec0020",
            "sentence": "The discussion initially focused on the difficult process of developing a vaccine against Streptococcus pyrogenes to prevent rheumatic heart diseases.",
            "startOffset": 27561,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 20667,
            "parents": [],
            "secId": "sec0015",
            "sentence": "PAHO's efforts to improve reliability of the demand forecast, increased planning capabilities, and awarding longer-term contracts will improve supply security.",
            "startOffset": 20508,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 31050,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Development of a vaccine against this disease is necessary to prevent related morbidity and mortality.",
            "startOffset": 30948,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 25249,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Sandia has developed a tool to assist decision makers in defining risk criteria and making informed decisions in planning, mitigation, and communication of biorisks (Fig. 1).",
            "startOffset": 25075,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 37424,
            "parents": [],
            "secId": "sec0020",
            "sentence": "A recent analysis revealed that significant reduction of deaths by vaccine-preventable diseases can be achieved both through introductions of new vaccines and through increased coverage of traditional vaccines to 90 percent by 2025 in middle-income countries as illustrated in Fig. 2.",
            "startOffset": 37140,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 27843,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Another example provided was a T-cell multi-epitope based HIV vaccine, which is already being tested on a primate animal model [8].",
            "startOffset": 27712,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 38457,
            "parents": [],
            "secId": "sec0025",
            "sentence": "Presentations of this conference are available on the DCVMN website at http://www.dcvmn.org/event/dcvmn-15th-annual-general-meeting.",
            "startOffset": 38325,
            "title": "Conclusion"
        },
        {
            "endOffset": 23700,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In partnership with BMGF, JICA also supports vaccine procurement through a “loan conversion mechanism” for polio eradication in Pakistan and Nigeria.",
            "startOffset": 23551,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 22726,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The Global Health Investment Fund (GHIF) was introduced by C. Egerton-Warburton who described the fund as providing a new stream of capital to projects or product development efforts aimed at addressing infectious diseases.",
            "startOffset": 22503,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 29896,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Engagement of large vaccine manufacturing institutions within developing countries is vital to support effective TB vaccine development, future vaccine supply, and ultimately reduction of the disease burden.",
            "startOffset": 29689,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 14231,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Countries participating in this programme aim to achieve over 90 percent vaccination coverage at the national level and 80 percent coverage at the district level by 2015.",
            "startOffset": 14061,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 29149,
            "parents": [],
            "secId": "sec0020",
            "sentence": "This innovative technology platform can be used to speed up the delivery of pandemic influenza vaccine doses released 10 to 12 weeks after cloning, while traditional production methods require 20 weeks after virus inoculation.",
            "startOffset": 28923,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 34663,
            "parents": [],
            "secId": "sec0020",
            "sentence": "The characteristics of being painless, easy to administer, and safer than needle administration make intranasal vaccine delivery technologies potentially more acceptable, while the fact that these vaccines mimic natural infection and induce the appropriate immune response make them potentially more effective.",
            "startOffset": 34353,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 15017,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Vaccine manufacturers are addressing the challenges posed by this public health priority, by developing new collaborations and build new facilities to increase MR vaccine supply and to achieve WHO pre-qualification of available products, as soon as possible.",
            "startOffset": 14759,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 19409,
            "parents": [],
            "secId": "sec0015",
            "sentence": "This challenge is further enhanced by the fact that less than 30% of the poorest countries meet the WHO standards for an adequate vaccine supply chain [2].",
            "startOffset": 19254,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 14384,
            "parents": [],
            "secId": "sec0010",
            "sentence": "This coverage level is sought to reduce incidence of measles to less than 5 cases per million total population and mortality from measles by 95 percent.",
            "startOffset": 14232,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 32626,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Steinglass discussed that immunization managers have become more informed customers with preferences for vaccine formulations, presentations, and packaging that fit well with their programs.",
            "startOffset": 32436,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 24839,
            "parents": [],
            "secId": "sec0015",
            "sentence": "R. Salerno from Sandia National Laboratories highlighted the recent Ebola outbreak in West African countries as exemplary of the risks to the vaccine manufacturing industry that are posed by emerging and reemerging infectious diseases.",
            "startOffset": 24604,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 30947,
            "parents": [],
            "secId": "sec0020",
            "sentence": "This vaccine addresses hand, foot, and mouth disease which was first reported in New Zealand in 1957 and has continued to present an increasing number of cases globally [12].",
            "startOffset": 30773,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 23272,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Y. Ikeda discussed the collaborations and partnerships in which JICA is involved regarding vaccine manufacturing and immunization.",
            "startOffset": 23142,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 24439,
            "parents": [],
            "secId": "sec0015",
            "sentence": "In collaboration with global institutions such as NIBSC and WHO, USP develops product monographs, reference materials standards, and training programs in microbiology, biotechnology, and pharmacopeia analysis.",
            "startOffset": 24230,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 36992,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Many of these countries have strong systems and the potential to make rapid gains in vaccination coverage if key barriers are removed.",
            "startOffset": 36858,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 38324,
            "parents": [],
            "secId": "sec0025",
            "sentence": "United by a shared responsibility for a global community free of infectious diseases, DCVMN members and partners foster the development and supply of safe, effective, and affordable vaccines for future generations.",
            "startOffset": 38110,
            "title": "Conclusion"
        },
        {
            "endOffset": 36470,
            "parents": [],
            "secId": "sec0020",
            "sentence": "MICs continue to report high mortality from diseases that are preventable by immunization [17].",
            "startOffset": 36375,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 17533,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The DCVMN annual meeting continued with discussion regarding collaborations and partnerships for vaccine supply.",
            "startOffset": 17421,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 28625,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Following promising performance in preclinical and clinical studies [10], Panacea Biotec was selected as one of the manufacturers to receive technology transfer of the vaccine manufacturing process.",
            "startOffset": 28427,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 11547,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Delegates represented major global health organizations such as the World Health Organization (WHO), Pan American Health Organization (PAHO), United Nations International Children's Fund (UNICEF), Gavi—The Vaccine Alliance, governmental agencies such as the National Institutes for Health (NIH), Japan International Cooperation Agency (JICA), National Institute for Biological Standards and Control (NIBSC), United States Pharmacopeia (USP), United States Department of Health and Human Services (HHS), and non-governmental organizations including PATH, Clinton Health Access Initiative (CHAI), Médecins sans Frontières (MSF), Aeras Foundation, Hilleman Laboratories, and the Bill & Melinda Gates Foundation, and more than 50 life sciences corporations, including 33 vaccine manufacturers from developing countries, all working to support the mission of increasing the quality and availability of affordable vaccines for all people.",
            "startOffset": 10615,
            "title": "Introduction"
        },
        {
            "endOffset": 30342,
            "parents": [],
            "secId": "sec0020",
            "sentence": "This institution also supported the development of the first indigenous rotavirus vaccine called ROTAVAC®, recently approved for pilot introduction in India.",
            "startOffset": 30185,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 20507,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Challenges remain to be resolved, such as disruption of vaccines’ supply, limited competition for vaccines produced by few manufacturers, and demand increasing faster than supply.",
            "startOffset": 20328,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 28001,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Finally, Kalil discussed the live attenuated tetravalent dengue vaccine candidate under evaluation and the trial design for related phase II and III studies.",
            "startOffset": 27844,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 30051,
            "parents": [],
            "secId": "sec0020",
            "sentence": "A presentation by K. Ella from Bharat Biotech International provided an overview of domestic and international partnerships to develop innovative vaccines.",
            "startOffset": 29896,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 18008,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The topic was opened by O. Levine, Director of Vaccine Delivery at BMGF.",
            "startOffset": 17936,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 31333,
            "parents": [],
            "secId": "sec0020",
            "sentence": "The vaccine is currently being optimized for large scale manufacturing and is expected to be available soon.",
            "startOffset": 31225,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 18858,
            "parents": [],
            "secId": "sec0015",
            "sentence": "D. Mulenga, Deputy Director of the Supply Division at UNICEF, updated attendees about the vaccine procurement required to achieve a sustained and uninterrupted supply of affordable, high-quality vaccines.",
            "startOffset": 18654,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 38991,
            "parents": [],
            "secId": "sec0030",
            "sentence": "Important note: This report summarizes the views of an international group of experts as presented at a scientific conference in a given time point and context, and does not necessarily represent the decisions or the stated policy of any institution or corporation.",
            "startOffset": 38726,
            "title": "Conflict of interest statement"
        },
        {
            "endOffset": 14568,
            "parents": [],
            "secId": "sec0010",
            "sentence": "In South East Asia region, countries have included with measles elimination, the prevention of Rubella and congenital rubella syndrome using measles and rubella (MR) combined vaccine.",
            "startOffset": 14385,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 22009,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Preparedness entails generating the capacity to supply vaccines to a majority of the population within six months of pandemic declaration, establishing and maintaining stockpiles of vaccines to cover about 10 percent of the population, and enhancing sustainable influenza vaccine production capacity in developing countries.",
            "startOffset": 21685,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 33558,
            "parents": [],
            "secId": "sec0020",
            "sentence": "New delivery technologies included needle free devices to improve efficacy, safety, cost-effectiveness and public health benefits of vaccines.",
            "startOffset": 33416,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 19829,
            "parents": [],
            "secId": "sec0015",
            "sentence": "M. Pereira from PAHO discussed the global collaboration through the PAHO Revolving Fund for vaccine procurement in the Americas.",
            "startOffset": 19701,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 32351,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Innovax aims to launch a new vaccine by 2018 that is currently in phase III clinical trials, with the aim to accelerate access to affordable HPV vaccines and reduce incidence of cervical cancer globally.",
            "startOffset": 32148,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 30707,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Rao announced a new Vaccine Grand Challenge Program with the objective of accelerating development of promising candidate vaccines through pre-clinical and clinical development and commercialization [11].",
            "startOffset": 30503,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 10413,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The DCVMN is a public health driven, international alliance of manufacturers, working to strengthen vaccine supply through information and professional training programs, technology improvements, innovative vaccine research and development, encouraging technology transfer initiatives, to improve availability of safe, effective and affordable vaccines for all people.",
            "startOffset": 10045,
            "title": "Introduction"
        },
        {
            "endOffset": 25074,
            "parents": [],
            "secId": "sec0015",
            "sentence": "It is the ultimate aim of vaccine manufacturers to protect vaccine users from unsafe products, protect employees and the environment from harmful agents, and prevent dangerous materials and proprietary information from malicious uses.",
            "startOffset": 24840,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 23080,
            "parents": [],
            "secId": "sec0015",
            "sentence": "To date, 70 investment opportunities have been reviewed by the Fund's investment committee, such as tuberculosis (TB) diagnostic products and oral cholera vaccines from EuBiologics.",
            "startOffset": 22899,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 20796,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Discussing the Gavi, the Vaccine Alliance strategy, M. Malhame provided an overview of Gavi's supply and procurement initiatives.",
            "startOffset": 20667,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 18654,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Levine discussed three main goals proposed by BMGF for collaborations and partnerships across the vaccine market, including: (1) ensuring uninterrupted supply of affordable and suitable vaccines for Gavi, (2) improving the market dynamics information and expertise to solve vaccine access challenges, (3) strengthening global health and manufacturers’ partnerships to enable better alignment of goals, alignment with global strategy, and coordination of internal investments.",
            "startOffset": 18179,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 20952,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Malhame's presentation highlighted the many new vaccine introductions in 2014 and the routine availability of pentavalent vaccine in all 73 Gavi countries.",
            "startOffset": 20797,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 11855,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The meeting was jointly opened by M. Suhardono, President of DCVMN and Dr. R. Jain, Joint Managing Director of Panacea Biotec; M. Suhardono expressed his praise to all vaccination partners for achieving Polio-free status in the South East Asia region through targeted and consistent supply of polio vaccines.",
            "startOffset": 11547,
            "title": "Introduction"
        },
        {
            "endOffset": 23887,
            "parents": [],
            "secId": "sec0015",
            "sentence": "JICA is currently supporting the transfer of a MR vaccine manufacturing technology from Japan to Polyvac in Vietnam, following the precedent set by multiple previous successful projects.",
            "startOffset": 23701,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 35729,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Improving the vaccine supply chain in developing countries was discussed by C. Collins from CHAI who suggested increasing use of freeze-protected cold chain equipment.",
            "startOffset": 35562,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 14060,
            "parents": [],
            "secId": "sec0010",
            "sentence": "Highlighting another success story of vaccination on reducing disease burden in developing countries, S. Guichard from WHO SEARO discussed the Global Measles Elimination Programme initiated in 2000.",
            "startOffset": 13862,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 16511,
            "parents": [],
            "secId": "sec0010",
            "sentence": "WHO supports governments and manufacturers to facilitate effective regulatory process by: (1) developing briefing workshops and guidance documents regarding the pre-qualification process for vaccines, (2) holding pre-submission meetings with manufacturers to discuss product-specific dossiers, (3) supporting countries for rapid review and registration of priority vaccines such as bivalent oral polio vaccine (bOPV) and inactivated polio vaccine (IPV), and (4) supporting global collaborative networks, such as DCVMN and the Developing Countries Vaccine Regulators Network.",
            "startOffset": 15937,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 18178,
            "parents": [],
            "secId": "sec0015",
            "sentence": "BMGF aims to support prevention of 11 million deaths, 3.8 million disabilities, and 230 million illnesses by 2020, through high, equitable, sustainable vaccine coverage.",
            "startOffset": 18009,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 20175,
            "parents": [],
            "secId": "sec0015",
            "sentence": "The achievement of regional polio eradication, and measles and rubella elimination reflect its success.",
            "startOffset": 20072,
            "title": "Global collaborations and partnerships for vaccine supply"
        },
        {
            "endOffset": 27429,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Developed over multiple phases, this software provides transparency in vaccine comparison, thus facilitating discussions among various stakeholders in the vaccine enterprise [4–7].",
            "startOffset": 27249,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 29688,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Additionally, antibiotic resistance confounds global efforts to control the epidemic allowing some evolving strains to become virtually untreatable.",
            "startOffset": 29540,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 36374,
            "parents": [],
            "secId": "sec0020",
            "sentence": "The closing presentation focused on sustainable vaccine supply in middle income countries (MICs), presented by T. Cernuschi from WHO's Expanded Program on Immunization.",
            "startOffset": 36206,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 27056,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Historically, vaccine development projects were prioritized by infant mortality equivalents (life years saved) or cost-effectiveness.",
            "startOffset": 26923,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 27560,
            "parents": [],
            "secId": "sec0020",
            "sentence": "J. Kalil from Butantan focused the dialogue on vaccines that remain difficult to develop, yet necessary to ensure health worldwide.",
            "startOffset": 27429,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 12325,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Dr. G.N. Singh especially commended the contributions of developing country vaccine manufacturers to maintaining healthy populations through the global supply of vaccines.",
            "startOffset": 12154,
            "title": "Introduction"
        },
        {
            "endOffset": 33721,
            "parents": [],
            "secId": "sec0020",
            "sentence": "Zehrung discussed how new immunisation technologies may bring the potential benefits of increased access and coverage, and lower cold chain capacity requirements.",
            "startOffset": 33559,
            "title": "Innovation in vaccines’ and delivery technologies"
        },
        {
            "endOffset": 13862,
            "parents": [],
            "secId": "sec0010",
            "sentence": "India continues to maintain national educational campaigns, routine immunization, and strong surveillance and travel regulations to mitigate the risk of importation of polio virus.",
            "startOffset": 13682,
            "title": "Public health priorities for developing countries"
        },
        {
            "endOffset": 19079,
            "parents": [],
            "secId": "sec0015",
            "sentence": "Echoing the prior presenters, Mulenga pointed to rapidly increasing demand for vaccines such as pentavalent, Bacillus Calmette–Guérin (BCG), pneumococcal, rotavirus, and measles-rubella (MR), and the insufficient supply.",
            "startOffset": 18859,
            "title": "Global collaborations and partnerships for vaccine supply"
        }
    ],
    "docId": "S0264410X15002650",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "s.pagliusi@dcvmn.org",
                "first": "Sonia",
                "initial": "S.",
                "last": "Pagliusi"
            },
            {
                "email": "rishabhjain@panaceabiotec.com",
                "first": "Rishabh",
                "initial": "R.",
                "last": "Jain"
            },
            {
                "email": "rksuri@panaceabiotec.com",
                "first": "Rajinder Kumar",
                "initial": "R.K.",
                "last": "Suri"
            },
            {
                "email": null,
                "first": "Mahendra",
                "initial": "M.",
                "last": "Suhardono"
            },
            {
                "email": null,
                "first": "Akira",
                "initial": "A.",
                "last": "Homma"
            },
            {
                "email": null,
                "first": "Gutla",
                "initial": "G.",
                "last": "Harshavardhan"
            },
            {
                "email": null,
                "first": "Luciana C.C.",
                "initial": "L.C.C.",
                "last": "Leite"
            },
            {
                "email": null,
                "first": "Morena",
                "initial": "M.",
                "last": "Makhoana"
            },
            {
                "email": null,
                "first": "Suresh",
                "initial": "S.",
                "last": "Jadhav"
            },
            {
                "email": null,
                "first": "Yongzhong",
                "initial": "Y.",
                "last": "Gao"
            },
            {
                "email": null,
                "first": "Yonglin",
                "initial": "Y.",
                "last": "Wu"
            },
            {
                "email": null,
                "first": null,
                "initial": null,
                "last": null
            }
        ],
        "doi": "10.1016/j.vaccine.2015.02.065",
        "firstpage": "2197",
        "issn": "0264410X",
        "keywords": [
            "Collaboration",
            "Developing countries",
            "Immunization",
            "Innovation",
            "Vaccines"
        ],
        "lastpage": "2202",
        "openaccess": "Full",
        "pub_year": 2015,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Vaccines, our shared responsibility"
    }
}