{
    "abstract": "This paper describes an approach piloted in the Kasserine region of Tunisia to increase the energy efficiency of the distribution of vaccines and temperature sensitive drugs. The objectives of an approach, known as the 'net zero energy' (NZE) supply chain were demonstrated within the first year of operation. The existing distribution system was modified to store vaccines and medicines in the same buildings and to transport them according to pre-scheduled and optimized delivery circuits. Electric utility vehicles, dedicated to the integrated delivery of vaccines and medicines, improved the regularity and reliability of the supply chains. Solar energy, linked to the electricity grid at regional and district stores, supplied over 100% of consumption meeting all energy needs for storage, cooling and transportation. Significant benefits to the quality and costs of distribution were demonstrated. Supply trips were scheduled, integrated and reliable, energy consumption was reduced, the recurrent cost of electricity was eliminated and the release of carbon to the atmosphere was reduced. Although the initial capital cost of scaling up implementation of NZE remain high today, commercial forecasts predict cost reduction for solar energy and electric vehicles that may permit a step-wise implementation over the next 7-10 years.Efficiency in the use of energy and in the deployment of transport is already a critical component of distribution logistics in both private and public sectors of industrialized countries. The NZE approach has an intensified rationale in countries where energy costs threaten the maintenance of public health services in areas of low population density. In these countries where the mobility of health personnel and timely arrival of supplies is at risk, NZE has the potential to reduce energy costs and release recurrent budget to other needs of service delivery while also improving the supply chain.",
    "author_highlights": [
        {
            "endOffset": 7899,
            "sentence": "High energy efficiency in storing and delivering vaccines reduced the recurrent costs of distribution.",
            "startOffset": 7797
        },
        {
            "endOffset": 8007,
            "sentence": "Adopting a system of planned vaccine deliveries by dedicated electric vehicle was more reliable and timely.",
            "startOffset": 7900
        },
        {
            "endOffset": 8133,
            "sentence": "Solar modules on the roofs of stores linked to the electrical grid, generate enough ‘green’ energy for storage and transport.",
            "startOffset": 8008
        },
        {
            "endOffset": 8254,
            "sentence": "‘Green’ distribution systems for vaccines and medicines meet an increasing need for cooling in public health programmes.",
            "startOffset": 8134
        }
    ],
    "bib_entries": {
        "bib0005": null,
        "bib0010": null,
        "bib0015": null,
        "bib0020": null,
        "bib0025": null,
        "bib0030": null,
        "bib0035": null,
        "bib0040": null,
        "bib0045": null,
        "bib0050": null,
        "bib0055": null,
        "bib0060": null,
        "bib0065": null,
        "bib0070": null,
        "bib0075": null
    },
    "body_text": [
        {
            "endOffset": 10508,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Maintaining the vaccine supply chain from manufacturer to population in need is vital for the success of immunization programmes and requires highly efficient systems and technologies to be sustained, especially in resource-challenged areas.",
            "startOffset": 10267,
            "title": "Introduction"
        },
        {
            "endOffset": 18434,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0035",
            "sentence": "The rationale for this choice was that by powering the vehicles from the same grid-linked solar electricity source as the stores, energy costs relative to diesel vehicles would be substantially reduced.",
            "startOffset": 18232,
            "title": "Reducing energy consumption"
        },
        {
            "endOffset": 17111,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0030",
            "sentence": "Shortfalls of solar energy were automatically compensated by drawing energy from the grid.",
            "startOffset": 17021,
            "title": "Solar photovoltaic modules installed"
        },
        {
            "endOffset": 27792,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0080",
            "sentence": "Respondents reported that the accessibility of the electric vehicles dedicated to delivery of vaccines and medicines increased the reliability and efficiency of distribution and improved vaccine handling.",
            "startOffset": 27588,
            "title": "Qualitative assessment of health staff opinions"
        },
        {
            "endOffset": 28653,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Using energy audits to detect and eliminate energy waste.",
            "startOffset": 28596,
            "title": "Discussion"
        },
        {
            "endOffset": 13988,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0015",
            "sentence": "Out of the 24 regions of Tunisia, the Ministry of Health selected Kasserine to conduct an NZE demonstration based on the following three factors.",
            "startOffset": 13843,
            "title": "Selection of demonstration areas"
        },
        {
            "endOffset": 19391,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0040",
            "sentence": "First, vaccines and medicines that were stored separately before the project were relocated under one roof and were delivered at the same time, using in the same vehicle.",
            "startOffset": 19221,
            "title": "Design of the distribution system"
        },
        {
            "endOffset": 23406,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0055",
            "sentence": "The costs of transporting vaccines and medicines were the greatest proportion of the total, followed by the combined cost of heating, air-conditioning and refrigeration.",
            "startOffset": 23237,
            "title": "Baseline energy consumption assessment"
        },
        {
            "endOffset": 30067,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Accelerate existing programme of energy auditing of vaccine stores and making improvements to building insulation, lighting, refrigeration, and informatics equipment to minimize energy consumption.",
            "startOffset": 29870,
            "title": "Discussion"
        },
        {
            "endOffset": 22016,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0045",
            "sentence": "The 2010 assessment was conducted as a baseline at a sample of sites, and included the national vaccine stores (Central Pharmacy of Tunisia and the Directorate of Basic Health Care; Tunisia), 9 regional stores, 17 district stores, and 14 health centres.",
            "startOffset": 21763,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 22638,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "refoffsets": {
                "bib0070": {
                    "endOffset": 22543,
                    "startOffset": 22539
                }
            },
            "secId": "sec0045",
            "sentence": "One manager and eight implementers were interviewed [14] regarding the acceptability and feasibility of the net-zero energy supply chain demonstration.",
            "startOffset": 22487,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 27587,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0080",
            "sentence": "Positive feedback was provided on the implementation of electric vehicles, the installation of solar panels and the offset of energy consumption.",
            "startOffset": 27442,
            "title": "Qualitative assessment of health staff opinions"
        },
        {
            "endOffset": 12923,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The aim of this paper is to present evidence from a demonstration in the south-western part of Tunisia (2012) on the value proposition of a ‘green’ vaccine supply chain for the future using the ‘NZE’ approach.",
            "startOffset": 12714,
            "title": "Introduction"
        },
        {
            "endOffset": 13395,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The project aimed to demonstrate a highly energy efficient storage and delivery system for vaccines and medicines based on the NZE concept of ‘net zero energy’ (NZE).",
            "startOffset": 13229,
            "title": "Method"
        },
        {
            "endOffset": 14228,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0015",
            "sentence": "Regional health staff and managers are highly motivated and supportive of the project objectives and to implement the project.",
            "startOffset": 14102,
            "title": "Selection of demonstration areas"
        },
        {
            "endOffset": 11572,
            "parents": [],
            "refoffsets": {
                "bib0010": {
                    "endOffset": 11571,
                    "startOffset": 11568
                }
            },
            "secId": "sec0005",
            "sentence": "‘Net zero energy’ (NZE) is a concept to raise energy efficiency of buildings and processes by reducing energy consumption and waste to the minimum and by generating sufficient renewable energy on-site to offset the consumption of grid electricity (grid-linked) [2].",
            "startOffset": 11307,
            "title": "Introduction"
        },
        {
            "endOffset": 28882,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Reducing recurrent energy costs of distribution thus freeing health budgets to expand service provision.",
            "startOffset": 28778,
            "title": "Discussion"
        },
        {
            "endOffset": 29561,
            "parents": [],
            "secId": "sec0085",
            "sentence": "The missing element in the rationale for scale-up of net zero energy and a limitation of this study is a credible economic argument setting the necessary capital investment against whole-life gains in recurrent expenditure on energy.",
            "startOffset": 29328,
            "title": "Discussion"
        },
        {
            "endOffset": 19566,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0040",
            "sentence": "Second, the previous practice of mixed collection and delivery trips was changed to ‘deliveries-only’ using optimized delivery circuits and combining supply with supervision.",
            "startOffset": 19392,
            "title": "Design of the distribution system"
        },
        {
            "endOffset": 25382,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "But because in the NZE project the energy used to charge the vehicles is supplied by the grid-linked solar powered system, there are no recurrent costs of energy for transport of vaccines, medicines and for supervision.",
            "startOffset": 25163,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 29215,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Establishing a delivery-based distribution, uniting supply and supervision on reliable schedule at minimal energy cost.",
            "startOffset": 29096,
            "title": "Discussion"
        },
        {
            "endOffset": 21762,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0045",
            "sentence": "The assessment measures supply chain performance in nine categories, with a target score of 80% for each.",
            "startOffset": 21657,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 26034,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "The best general indicator of the improved efficiency of the distribution system achieved during the project interventions including the use of dedicated electric vehicles was the improvement of performance indicator scores from the ‘effective vaccine management’ (EVM) assessments conducted as a baseline in 2010 and the subsequent assessment in 2012.",
            "startOffset": 25682,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 28937,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Achieving significant reduction in carbon ‘footprint’.",
            "startOffset": 28883,
            "title": "Discussion"
        },
        {
            "endOffset": 15130,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "refoffsets": {
                "bib0025": {
                    "endOffset": 15129,
                    "startOffset": 15126
                }
            },
            "secId": "sec0020",
            "sentence": "In order to compare results before and after the demonstration, baseline energy assessments were conducted [5].",
            "startOffset": 15019,
            "title": "Baseline assessments"
        },
        {
            "endOffset": 25070,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "This cost is already 69% less than the fuel cost of the 4WD vehicles used at regional an district levels in Kasserine.",
            "startOffset": 24952,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 25162,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "Even when compared to the same size of 2WD diesel powered vehicle, the saving would be 54%.",
            "startOffset": 25071,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 23554,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0055",
            "sentence": "However, the consumption of air conditioning in all districts, including Foussana, was low at the baseline reflecting little use of this equipment.",
            "startOffset": 23407,
            "title": "Baseline energy consumption assessment"
        },
        {
            "endOffset": 14996,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0015",
            "sentence": "Foussana had the most complete and correct data set of the districts and corresponded well with mean values for energy consumption in the three district data sets.",
            "startOffset": 14833,
            "title": "Selection of demonstration areas"
        },
        {
            "endOffset": 21182,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0045",
            "sentence": "As a consequence of the loss of data due to these causes the district of Foussana was chosen to represent the results of the four districts.",
            "startOffset": 21042,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 14414,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0015",
            "sentence": "Flat open plains to the south offered an ideal opportunity to demonstrate the project in difficult climatic conditions.",
            "startOffset": 14295,
            "title": "Selection of demonstration areas"
        },
        {
            "endOffset": 28130,
            "parents": [],
            "secId": "sec0085",
            "sentence": "The project has demonstrated the impact of net zero energy on energy consumption and energy cost.",
            "startOffset": 28033,
            "title": "Discussion"
        },
        {
            "endOffset": 26203,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "Fig. 3 combines a selection of EVM indicators that measure the performance of distribution at district level to health centres and at regional level to district stores.",
            "startOffset": 26035,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 13133,
            "parents": [],
            "refoffsets": {
                "bib0020": {
                    "endOffset": 12984,
                    "startOffset": 12981
                }
            },
            "secId": "sec0010",
            "sentence": "In 2012 and under the auspices of project Optimize [4], an innovative demonstration was conducted in the region of Kasserine, Tunisia, in the municipality and in three rural districts within the region.1",
            "startOffset": 12930,
            "title": "Method"
        },
        {
            "endOffset": 20724,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0045",
            "sentence": "The data on energy consumption and production for the 12-month period in 2012 was analyzed and compared against the baseline energy audit assessments.",
            "startOffset": 20574,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 24173,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "This is due to increased use of heating, air conditioning, lighting and refrigeration when vaccines and medicines were relocated to an improved store under the same roof.",
            "startOffset": 24003,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 16108,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0020",
            "sentence": "To standardize the metrics for consumption of electricity (kWh) and consumption of fuel (l), they were each converted at current energy prices and currency exchange for Tunisia and presented as a single, annual cost in US$.",
            "startOffset": 15885,
            "title": "Baseline assessments"
        },
        {
            "endOffset": 21321,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0045",
            "sentence": "Baseline data on consumption in all districts (see Fig. 1) show that data for Foussana match well with the mean for all project districts.",
            "startOffset": 21183,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 13808,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The methodology of the demonstration proceeded in four stages.",
            "startOffset": 13746,
            "title": "Method"
        },
        {
            "endOffset": 12569,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The NZE approach optimized efficiency of handling supplies by physically integrating storage and transport for vaccines and medicines and relocating the stores under one roof.",
            "startOffset": 12394,
            "title": "Introduction"
        },
        {
            "endOffset": 15657,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0020",
            "sentence": "The energy audits at each of the four demonstration sites provided a baseline consumption measure for each of the six elements.",
            "startOffset": 15530,
            "title": "Baseline assessments"
        },
        {
            "endOffset": 17503,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0030",
            "sentence": "The recorded production of energy of the photovoltaic arrays on each site is presented in the results.",
            "startOffset": 17401,
            "title": "Solar photovoltaic modules installed"
        },
        {
            "endOffset": 22338,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "refoffsets": {
                "bib0055": {
                    "endOffset": 22246,
                    "startOffset": 22242
                },
                "bib0060": {
                    "endOffset": 22302,
                    "startOffset": 22298
                }
            },
            "secId": "sec0045",
            "sentence": "The evaluation tool was used in 2010 [11] to create a baseline performance and again in 2012 [12] to measure impact in project zones.",
            "startOffset": 22205,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 26537,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0075",
            "sentence": "The results show that at the regional level, production exceeded consumption in all months.",
            "startOffset": 26446,
            "title": "NZE consumption vs. production energy balance"
        },
        {
            "endOffset": 19737,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "refoffsets": {
                "bib0040": {
                    "endOffset": 19619,
                    "startOffset": 19616
                },
                "bib0045": {
                    "endOffset": 19643,
                    "startOffset": 19640
                }
            },
            "secId": "sec0040",
            "sentence": "This system is based on similar trials in Africa [8] and South-East Asia [9] that show the system to be efficient and enhanced both supply and the quality of supervision.",
            "startOffset": 19567,
            "title": "Design of the distribution system"
        },
        {
            "endOffset": 19220,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0040",
            "sentence": "The demonstration in Kasserine modified the distribution of vaccines and certain medicines that were managed by the Public Health Regional Directorate in two ways.",
            "startOffset": 19057,
            "title": "Design of the distribution system"
        },
        {
            "endOffset": 14101,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0015",
            "sentence": "Kasserine is the least wealthy region, in terms of average income per capita with the highest unemployment rate.",
            "startOffset": 13989,
            "title": "Selection of demonstration areas"
        },
        {
            "endOffset": 13746,
            "parents": [],
            "secId": "sec0010",
            "sentence": "This application of the NZE concept is set in the context of a selection of interventions that together streamline the distribution system.",
            "startOffset": 13607,
            "title": "Method"
        },
        {
            "endOffset": 25681,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "refoffsets": {
                "bib0075": {
                    "endOffset": 25680,
                    "startOffset": 25676
                }
            },
            "secId": "sec0060",
            "sentence": "There were also benefits from integrating storage and distribution of vaccines and medicines [15].",
            "startOffset": 25583,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 24951,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "Technological: The energy costs per 100 km for the project electric vehicles was 2.71 US$ based on the dollar value of the electricity consumed by nightly charging of the vehicles.",
            "startOffset": 24771,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 17632,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0035",
            "sentence": "Energy consumption was minimized by changing the choice of equipment and transport (see Table 1).",
            "startOffset": 17535,
            "title": "Reducing energy consumption"
        },
        {
            "endOffset": 19888,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0040",
            "sentence": "Standard operating procedures were established to implement the system using electric utility vehicles to carry supplies and health supervisory staff.",
            "startOffset": 19738,
            "title": "Design of the distribution system"
        },
        {
            "endOffset": 25582,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "Managerial: The scheduling of fixed delivery circuits for vaccines and medicines minimized the distances travelled by the electric vehicles and avoided costly ‘emergency’ journeys to collect vaccine.",
            "startOffset": 25383,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 29328,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Raising the standard of sustainability in the system by integrating the supply chain for vaccines and medicines.",
            "startOffset": 29216,
            "title": "Discussion"
        },
        {
            "endOffset": 28414,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Without attributing this impact directly to net zero energy, the combined results show an improvement measured against the baseline (EVM assessment indeces).",
            "startOffset": 28257,
            "title": "Discussion"
        },
        {
            "endOffset": 23120,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0055",
            "sentence": "Fig. 1 shows the percent distribution of the total annual energy cost in 2010 for storage and transport in the district store at Foussana (1074 US$).",
            "startOffset": 22971,
            "title": "Baseline energy consumption assessment"
        },
        {
            "endOffset": 20848,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0045",
            "sentence": "The monitoring system suffered from several failures that resulted in missing data in two of the three districts monitored.",
            "startOffset": 20725,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 22204,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0045",
            "sentence": "According to the critical indicators for each category, the criteria that scored the lowest were temperature control (E2), vaccine management (E8), stock control (E5), and transport (E6).",
            "startOffset": 22017,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 12714,
            "parents": [],
            "secId": "sec0005",
            "sentence": "Dedicated use of the electric vehicle for pre-planned supply trips assured regularity and reliability while also reducing recurrent energy cost.",
            "startOffset": 12570,
            "title": "Introduction"
        },
        {
            "endOffset": 20573,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0045",
            "sentence": "The data was transmitted via Internet in real-time to a central server that presented data and reports on a project website.",
            "startOffset": 20449,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 29869,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Nevertheless, the project recommended that the first steps, of universal benefit, be taken towards net zero energy in parallel to further rationalization, including:",
            "startOffset": 29704,
            "title": "Discussion"
        },
        {
            "endOffset": 23650,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0055",
            "sentence": "Some were clearly out of order and no longer in use but for others, the reasons were not clear.",
            "startOffset": 23555,
            "title": "Baseline energy consumption assessment"
        },
        {
            "endOffset": 23906,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "Compared to the baseline, the combined annual energy consumption for storage and transport using the net-zero energy system was reduced by 20.16% at the regional level and by 20.50% at the district level (see Fig. 2).",
            "startOffset": 23689,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 24442,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "Therefore the majority of savings came from switching four-wheel-drive diesel and petrol vehicles to electric vehicles on most delivery circuits for medicine and vaccine distribution.4",
            "startOffset": 24258,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 11106,
            "parents": [],
            "refoffsets": {
                "bib0005": {
                    "endOffset": 11105,
                    "startOffset": 11102
                }
            },
            "secId": "sec0005",
            "sentence": "In these countries access to transport is uncertain and poorly planned and vaccine storage conditions are not continuously monitored [1].",
            "startOffset": 10969,
            "title": "Introduction"
        },
        {
            "endOffset": 21656,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "refoffsets": {
                "bib0050": {
                    "endOffset": 21655,
                    "startOffset": 21651
                }
            },
            "secId": "sec0045",
            "sentence": "This evaluation followed the method of the effective vaccine management (EVM) assessment tool of WHO [10].",
            "startOffset": 21550,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 17327,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "refoffsets": {
                "bib0035": {
                    "endOffset": 17230,
                    "startOffset": 17227
                }
            },
            "secId": "sec0030",
            "sentence": "The maximum energy generated by these photovoltaic arrays was 15.84 kWp at Kasserine and 7.26 kWp at each district [7], designed to reflect the different levels of energy consumption at regional and district levels.",
            "startOffset": 17112,
            "title": "Solar photovoltaic modules installed"
        },
        {
            "endOffset": 17020,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0030",
            "sentence": "Excess energy generated was exported to the national grid but not reimbursed to the Ministry of Health2 according to thresholds set by the National Agency for Energy (ANME).",
            "startOffset": 16618,
            "title": "Solar photovoltaic modules installed"
        },
        {
            "endOffset": 28777,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Using grid-linked solar energy generation to offset non-renewable energy requirements including both transport and storage.",
            "startOffset": 28654,
            "title": "Discussion"
        },
        {
            "endOffset": 29703,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Such an analysis would take account of the decline in the cost of solar energy and the prospects for electric vehicle service infrastructure.",
            "startOffset": 29562,
            "title": "Discussion"
        },
        {
            "endOffset": 16265,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0025",
            "sentence": "Three modifications were made to the system to distribute vaccines and public health medicines in the project areas.",
            "startOffset": 16149,
            "title": "Adaptations to the demonstration sites"
        },
        {
            "endOffset": 13606,
            "parents": [],
            "secId": "sec0010",
            "sentence": "The concept minimizes harmful effects on the environment by cutting carbon emissions and it optimizes the production and consumption of energy by the use of renewable energy in tandem with the electricity grid.",
            "startOffset": 13396,
            "title": "Method"
        },
        {
            "endOffset": 22486,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "refoffsets": {
                "bib0065": {
                    "endOffset": 22422,
                    "startOffset": 22418
                }
            },
            "secId": "sec0045",
            "sentence": "In addition to the quantitative analysis, qualitative interviews were conducted [13] to gauge perceptions and appreciation of the NZE demonstration.",
            "startOffset": 22338,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 23236,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0055",
            "sentence": "The mean for all districts was 874 US$ and the regional store at Kasserine had the highest energy cost at 1679 US$.",
            "startOffset": 23121,
            "title": "Baseline energy consumption assessment"
        },
        {
            "endOffset": 28595,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Application of the net zero energy concept to the energy needs of storage and transport of vaccines and medicines offers several benefits even in the absence of other interventions:",
            "startOffset": 28414,
            "title": "Discussion"
        },
        {
            "endOffset": 18002,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0035",
            "sentence": "The fuel for each 4WD diesel-powered vehicle cost 5.83 US$/100 km more than the energy cost of the project electric vehicles.",
            "startOffset": 17877,
            "title": "Reducing energy consumption"
        },
        {
            "endOffset": 18583,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0035",
            "sentence": "The vehicles selected have a daily autonomy (kilometers available from one over-night charge) that is limited to the capacity of their battery bank.",
            "startOffset": 18435,
            "title": "Reducing energy consumption"
        },
        {
            "endOffset": 26260,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "The figure shows significant improvement at both levels.",
            "startOffset": 26204,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 11758,
            "parents": [],
            "secId": "sec0005",
            "sentence": "In this case NZE was applied as the lead concept in a selection of managerial interventions to streamline the storage and transport of vaccines and medicines of ‘net zero energy’ (NZE).",
            "startOffset": 11573,
            "title": "Introduction"
        },
        {
            "endOffset": 27080,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0075",
            "sentence": "Together, Kasserine regional store and Foussana district store showed a positive energy balance during 2012 (15,537 kWh), meeting the project goal of net-zero energy by producing the same or more renewable energy than was consumed for vaccine storage and transport.",
            "startOffset": 26815,
            "title": "NZE consumption vs. production energy balance"
        },
        {
            "endOffset": 21549,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0045",
            "sentence": "Evaluation: Quantitative evaluation of vaccine handling and supply chain performance indicators was made before (2010) and at the end of the Optimize project to assess the supply chain system and the impact of the interventions.",
            "startOffset": 21321,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 10968,
            "parents": [],
            "secId": "sec0005",
            "sentence": "However, many countries still suffer from chronic vaccine distribution failures due to irregular and unreliable shipments.",
            "startOffset": 10846,
            "title": "Introduction"
        },
        {
            "endOffset": 14569,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0015",
            "sentence": "In addition to the municipality of Kasserine, three rural districts in the south of the Kasserine region were selected: Hassi Elfrid, Foussana and Feriana.",
            "startOffset": 14414,
            "title": "Selection of demonstration areas"
        },
        {
            "endOffset": 11307,
            "parents": [],
            "secId": "sec0005",
            "sentence": "As the number, volume and value of vaccines and temperature-sensitive medicines steadily increases globally, the need to address supply chain challenges in these countries becomes increasingly urgent.",
            "startOffset": 11107,
            "title": "Introduction"
        },
        {
            "endOffset": 18773,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0035",
            "sentence": "The district vehicles were utilized within a range of 29–57% of their autonomy of 100 km.",
            "startOffset": 18684,
            "title": "Reducing energy consumption"
        },
        {
            "endOffset": 29095,
            "parents": [],
            "secId": "sec0085",
            "sentence": "In addition, the net zero energy intervention is highly compatible with managerial interventions to streamline the supply chain for vaccines and medicines by:",
            "startOffset": 28937,
            "title": "Discussion"
        },
        {
            "endOffset": 30397,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Conduct study of the electric vehicle market (including hybrids), facilities for maintenance in country, and prioritization of requirements.",
            "startOffset": 30257,
            "title": "Discussion"
        },
        {
            "endOffset": 30256,
            "parents": [],
            "secId": "sec0085",
            "sentence": "Implement grid linked solar photovoltaic energy for Ministry of Health warehousing of drugs and vaccines, extending the current national policy in support of domestic grid-linked projects.",
            "startOffset": 30068,
            "title": "Discussion"
        },
        {
            "endOffset": 14294,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0015",
            "sentence": "Kasserine is in central Tunisia with extreme climatic conditions.",
            "startOffset": 14229,
            "title": "Selection of demonstration areas"
        },
        {
            "endOffset": 26445,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0075",
            "sentence": "Fig. 4 compares the monthly energy production to the monthly consumption at the Kasserine regional store and the Foussana district store.",
            "startOffset": 26308,
            "title": "NZE consumption vs. production energy balance"
        },
        {
            "endOffset": 10672,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The process requires that vaccines are kept cool in a cold chain at all times during storage and transport from the national warehouse up to remote health centres.",
            "startOffset": 10509,
            "title": "Introduction"
        },
        {
            "endOffset": 24257,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "Prior to NZE, transport accounted for 60% (district average) of total energy costs.",
            "startOffset": 24174,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 18909,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0035",
            "sentence": "The range limitations of the electric vehicles were respected when planning supply delivery circuits and they were rarely a constraint.",
            "startOffset": 18774,
            "title": "Reducing energy consumption"
        },
        {
            "endOffset": 27441,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0080",
            "sentence": "All health staff participating in the assessment (9/9) reported that the NZE intervention was appropriate, and eight participants (8/9) declared that the intervention was acceptable or very acceptable.",
            "startOffset": 27240,
            "title": "Qualitative assessment of health staff opinions"
        },
        {
            "endOffset": 17400,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0030",
            "sentence": "The installations at all sites were inspected and certified by the ANME.",
            "startOffset": 17328,
            "title": "Solar photovoltaic modules installed"
        },
        {
            "endOffset": 21041,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0045",
            "sentence": "These included the omission of an output from an array of solar modules in the energy recording system in one district; many Internet failures due to storms and line failures at two districts.",
            "startOffset": 20849,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 28032,
            "parents": [],
            "secId": "sec0085",
            "sentence": "This project set out to show the impact of applying the net zero energy principles to the storage and transport of vaccines and medicines in the context of other selected managerial interventions to streamline the current system.",
            "startOffset": 27803,
            "title": "Discussion"
        },
        {
            "endOffset": 12102,
            "parents": [],
            "refoffsets": {
                "bib0015": {
                    "endOffset": 12001,
                    "startOffset": 11998
                }
            },
            "secId": "sec0005",
            "sentence": "In Tunisia, a country where sun is in abundance and energy costs are escalating, where switching to renewable energy is a national priority and where the solar industry is growing, the Ministry of Health readily engaged in project Optimize [3] proposition to pilot the benefits of applying the NZE approach to the Tunisian vaccine supply chain.",
            "startOffset": 11758,
            "title": "Introduction"
        },
        {
            "endOffset": 16617,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0030",
            "sentence": "Grid tied solar rooftop systems were installed on the roofs of the medical store at the regional directorate at Kasserine and in the three districts to meet the energy demand of vaccine storage facilities and transport (including electric vehicle charging, space cooling, refrigeration, lighting and computing).",
            "startOffset": 16306,
            "title": "Solar photovoltaic modules installed"
        },
        {
            "endOffset": 20006,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0040",
            "sentence": "The vehicle returned each evening for an overnight charge from the grid at the regional or district storage facility.",
            "startOffset": 19889,
            "title": "Design of the distribution system"
        },
        {
            "endOffset": 27190,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0075",
            "sentence": "Overall, including storage and transport, NZE achieved a 67% drop in the release of carbon to the atmosphere.",
            "startOffset": 27081,
            "title": "NZE consumption vs. production energy balance"
        },
        {
            "endOffset": 20448,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0045",
            "sentence": "Eight sensors were used to measure solar irradiance, ambient air temperature, power produced, electricity consumed in up to five electrical circuits including electric vehicle charging, space cooling, refrigeration, lighting and computing.",
            "startOffset": 20209,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 22971,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0055",
            "sentence": "The energy consumption audits (electricity and fuel) for the Kasserine regional store and the Foussana district store in 2010 were converted, as described in the previous section, into annual energy costs for storage and transport of vaccines and medicines at 2012 rates (see Fig. 1).",
            "startOffset": 22687,
            "title": "Baseline energy consumption assessment"
        },
        {
            "endOffset": 12393,
            "parents": [],
            "secId": "sec0005",
            "sentence": "The demonstration in Tunisia installed enough roof-mounted solar modules to offset the consumption of electricity (light, heat, space cooling, computing and refrigerated storage) from the grid at regional and district stores including the charging of all-electric utility vehicles overnight.",
            "startOffset": 12102,
            "title": "Introduction"
        },
        {
            "endOffset": 19019,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0035",
            "sentence": "When a destination was too far or roads were too difficult, four-wheel drive diesel vehicles remained in use.",
            "startOffset": 18910,
            "title": "Reducing energy consumption"
        },
        {
            "endOffset": 20208,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0045",
            "sentence": "Monitoring: During the implementation of the project, certain monitoring systems were put in place to collect quantitative information needed to assess the NZE demonstration.",
            "startOffset": 20034,
            "title": "Monitoring and evaluation"
        },
        {
            "endOffset": 26676,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0075",
            "sentence": "At the district store of Foussana production exceeded consumption overall except in January to March when consumption exceeded production.",
            "startOffset": 26538,
            "title": "NZE consumption vs. production energy balance"
        },
        {
            "endOffset": 26815,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0075",
            "sentence": "In months of energy surplus the system automatically offset consumption in the main Ministry of Health buildings on the site of the store.",
            "startOffset": 26677,
            "title": "NZE consumption vs. production energy balance"
        },
        {
            "endOffset": 17876,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0035",
            "sentence": "Transport consumed the greatest amount of energy of all categories within the distribution system at both the regional and district levels conventional diesel and petrol-powered vehicles have a much lower efficiency than all-electric vehicles.",
            "startOffset": 17633,
            "title": "Reducing energy consumption"
        },
        {
            "endOffset": 18683,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0035",
            "sentence": "The region used 32% of the electric vehicles’ maximum autonomy of 145 km for trips of all purposes.",
            "startOffset": 18584,
            "title": "Reducing energy consumption"
        },
        {
            "endOffset": 10846,
            "parents": [],
            "secId": "sec0005",
            "sentence": "High performing and efficient distribution, combined with rigorous vaccine handling are already critical success factors in the best existing systems of global distribution.",
            "startOffset": 10673,
            "title": "Introduction"
        },
        {
            "endOffset": 24770,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "The electrification of transport brought two significant efficiency benefits; the first was due to an attribute of the technology and the second is due to changes in the management of distribution.",
            "startOffset": 24573,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 15884,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "refoffsets": {
                "bib0030": {
                    "endOffset": 15699,
                    "startOffset": 15696
                }
            },
            "secId": "sec0020",
            "sentence": "These energy estimates were converted [6] to their carbon emission equivalents at the rate of 2.7 kg CO2 per litre of fuel, 1.64 kg CO2 per kWh of grid (STEG) electricity and 0.43 kg CO2 per kWh of solar generated electricity.",
            "startOffset": 15658,
            "title": "Baseline assessments"
        },
        {
            "endOffset": 15529,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0020",
            "sentence": "In January 2010, the project team audited energy consumption at each participating regional and district facility, reporting on six components that use energy in the vaccine supply chain: refrigerators used to store vaccines; the vehicles for transporting vaccines; and the key components used at the storage facility (lighting, heating, air-conditioning and computer equipment including printers).",
            "startOffset": 15131,
            "title": "Baseline assessments"
        },
        {
            "endOffset": 18231,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                },
                {
                    "id": "sec0025",
                    "title": "Adaptations to the demonstration sites"
                }
            ],
            "secId": "sec0035",
            "sentence": "To minimize consumption of energy and convert to a renewable energy source, the project chose to purchase and use electric vehicles3 for all deliveries of vaccine and medicines and for supervision.",
            "startOffset": 18003,
            "title": "Reducing energy consumption"
        },
        {
            "endOffset": 14832,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0015",
            "sentence": "The three districts were finally filtered for data quality and a single district, Foussana, was selected to represent all three.",
            "startOffset": 14704,
            "title": "Selection of demonstration areas"
        },
        {
            "endOffset": 24002,
            "parents": [
                {
                    "id": "sec0050",
                    "title": "Results"
                }
            ],
            "secId": "sec0060",
            "sentence": "Only storage consumption appear to increase (50%) at district level with the NZE modifications.",
            "startOffset": 23907,
            "title": "Impact of NZE system on energy costs"
        },
        {
            "endOffset": 28256,
            "parents": [],
            "secId": "sec0085",
            "sentence": "It has also demonstrated the combined impact of several interventions, including net zero energy on supply chain performance.",
            "startOffset": 28131,
            "title": "Discussion"
        },
        {
            "endOffset": 14703,
            "parents": [
                {
                    "id": "sec0010",
                    "title": "Method"
                }
            ],
            "secId": "sec0015",
            "sentence": "The choice of districts was based on favourable solar irradiance and road infrastructure to implement the pilot project successfully.",
            "startOffset": 14570,
            "title": "Selection of demonstration areas"
        }
    ],
    "docId": "S0264410X14014431",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "john.lloyd1945@gmail.com",
                "first": "John",
                "initial": "J.",
                "last": "Lloyd"
            },
            {
                "email": null,
                "first": "Steve",
                "initial": "S.",
                "last": "McCarney"
            },
            {
                "email": null,
                "first": "Ramzi",
                "initial": "R.",
                "last": "Ouhichi"
            },
            {
                "email": null,
                "first": "Patrick",
                "initial": "P.",
                "last": "Lydon"
            },
            {
                "email": null,
                "first": "Michel",
                "initial": "M.",
                "last": "Zaffran"
            }
        ],
        "doi": "10.1016/j.vaccine.2014.10.053",
        "firstpage": "908",
        "issn": "0264410X",
        "keywords": [
            "Coldchain",
            "Energy",
            "Immunization",
            "Solar",
            "Supply",
            "Vaccines"
        ],
        "lastpage": "913",
        "openaccess": "Full",
        "pub_year": 2015,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Optimizing energy for a 'green' vaccine supply chain"
    }
}