{
    "abstract": "Human resources is the backbone of any system and the key enabler for all other functions to effectively perform. This is no different with the Immunization Supply Chain, more so in todays’ complex operating environment with the increasing strain caused by new vaccines and expanding immunization programmes (Source: WHO, UNICEF). In order to drive the change that is required for sustainability and continuous improvement, every immunization supply chain needs an effective leader. A dedicated and competent immunization supply chain leader with adequate numbers of skilled, accountable, motivated and empowered personnel at all levels of the health system to overcome existing and emerging immunization supply chain (ISC) challenges. Without an effective supply chain leader supported by capable and motivated staff, none of the interventions designed to strengthen the supply chain can be effective or sustainable (Source: Gavi Alliance SC Strategy 2014). This landscape analysis was preceded by an HR Evidence Review (March 2014) and has served to inform global partner strategies and country activities, as well as highlight where most support is required. The study also aimed to define the status quo in order to create some form of baseline against which to measure the impact of interventions related to HR going forward. The analysis was comprised of a comprehensive desk review, a survey of 40 respondents from 32 countries and consultations with ISC practitioners in several forums. The findings highlight key areas that should inform the pillars of a HR capacity development plan. At the same time, it revealed that there are some positive examples of where countries are actively addressing some of the issues identified and putting in place mechanisms and structures to optimize the SC function.",
    "bib_entries": {
        "b0065": null
    },
    "body_text": [
        {
            "endOffset": 30168,
            "parents": [],
            "secId": "s0055",
            "sentence": "Findings from the desk review highlighted that vaccine supply and logistics systems continue to struggle to keep up with the pace of growing immunization programmes, and that staff involved in supply chain managers require more training, and more investment must be made into systems and infrastructure.",
            "startOffset": 29865,
            "title": "Discussion"
        },
        {
            "endOffset": 22823,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "Only 33% agreed that there are clear and detailed HR policies, defined pay scales and standard operating procedures (SOPs).",
            "startOffset": 22700,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 25338,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Most respondents replied that having a professional certificate for SC was not a pre-requisite to perform a SC role (see Fig. 4).",
            "startOffset": 25209,
            "title": "Professionalization"
        },
        {
            "endOffset": 32323,
            "parents": [],
            "secId": "s0055",
            "sentence": "In addition, the results show that there is a need to have ISC roles clearly defined in order ensure deployment of the right people with the right skills across the entire supply chain.",
            "startOffset": 32138,
            "title": "Discussion"
        },
        {
            "endOffset": 20721,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "The survey results did not reveal the size of budgets allocations for logistics and supply chain operations.",
            "startOffset": 20613,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 23759,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "“Logistics specialists in line with Deputy Director Pharmaceutical; Chief Pharmacist in line with departmental Logistics Officers as line two; Pharmacists and Technicians as third.”",
            "startOffset": 23578,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 34433,
            "parents": [],
            "secId": "s0060",
            "sentence": "Whilst the survey revealed a great deal about the status quo, the story does not end here and it is important that countries take this on board as a starting point to strengthen HR for SCM.",
            "startOffset": 34244,
            "title": "Conclusion"
        },
        {
            "endOffset": 31210,
            "parents": [],
            "secId": "s0055",
            "sentence": "Key message #1: There are ISC Managers in place in the majority of countries and SC strategies and/or plans do exist; however, there is a need to empower SC managers with more authority and fiduciary control as well as to establish and/or strengthen national logistics working groups for effective implementation and coordination.",
            "startOffset": 30880,
            "title": "Discussion"
        },
        {
            "endOffset": 19457,
            "parents": [],
            "secId": "s0010",
            "sentence": "The questionnaire was web-based with the design and content informed by existing literature, reference documents provided by UNICEF and People that Deliver (PtD), the extensive experience of the lead consultant and key partners working to strengthen HR for SCM.",
            "startOffset": 19196,
            "title": "Methodology"
        },
        {
            "endOffset": 17439,
            "parents": [],
            "secId": "s0005",
            "sentence": "Without an effective supply chain leader, supported by capable and motivated staff, none of the interventions designed to strengthen the supply chain can be effective or sustainable (Source: Gavi, the Vaccine Alliance SC Strategy 2014).",
            "startOffset": 17203,
            "title": "Introduction"
        },
        {
            "endOffset": 21767,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "One respondent mentioned that in his country, the technical input of the working group is relied upon to make high level decisions.",
            "startOffset": 21636,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 33708,
            "parents": [],
            "secId": "s0060",
            "sentence": "This findings from the survey and subsequent analysis highlight key areas that should inform the pillars of a HR capacity development plan.",
            "startOffset": 33569,
            "title": "Conclusion"
        },
        {
            "endOffset": 20483,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Sixty-six per cent of respondents indicated that there is an ISC manager in the country.",
            "startOffset": 20395,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 30766,
            "parents": [],
            "secId": "s0055",
            "sentence": "With all this in mind, the survey aimed to understand the current status in countries and map existing HR capacity development needs with a view to determining how HR for ISCM can be strengthened.",
            "startOffset": 30570,
            "title": "Discussion"
        },
        {
            "endOffset": 16810,
            "parents": [],
            "secId": "s0005",
            "sentence": "This is no different with the immunization supply chain (ISC), more so in today’s complex operating environment with the increasing strain caused by new vaccines and expanding immunization programmes (Source: WHO, UNICEF).",
            "startOffset": 16588,
            "title": "Introduction"
        },
        {
            "endOffset": 23578,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "In one case, a parallel pharmaceutical/logistics structure is in place:",
            "startOffset": 23507,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 31705,
            "parents": [],
            "secId": "s0055",
            "sentence": "Furthermore, strategic SC plans for do not always comprehensively address HR issues.",
            "startOffset": 31621,
            "title": "Discussion"
        },
        {
            "endOffset": 34644,
            "parents": [],
            "secId": "s0060",
            "sentence": "The authors acknowledge the complexity of the operational and policy environment and would support future research to identify the barriers that prevent countries from having strong HR for SCM systems in place.",
            "startOffset": 34434,
            "title": "Conclusion"
        },
        {
            "endOffset": 33558,
            "parents": [],
            "secId": "s0055",
            "sentence": "Nevertheless, critical areas still need to be addressed including MOH policies around HR for SCM, capacity building, training, numbers of qualified workers, co-ordination, use of data, skills and competencies, incentives and performance management, and overall equipping and empowering the SC leader with all he/she needs to function and manage effectively.",
            "startOffset": 33201,
            "title": "Discussion"
        },
        {
            "endOffset": 18465,
            "parents": [],
            "secId": "s0010",
            "sentence": "Initially one-on-one interviews with selected stakeholders were also planned.",
            "startOffset": 18388,
            "title": "Methodology"
        },
        {
            "endOffset": 21419,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Respondents who reported the existence of NLWGs said these were composed of MOH staff and partner organizations, e.g., UNICEF, World Health Organization (WHO), Clinton Health Access Initiative (CHAI) and civil society organizations (CSOs).",
            "startOffset": 21180,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 34026,
            "parents": [],
            "secId": "s0060",
            "sentence": "HR planning (policies, procedures, recruitment), management (job descriptions, working conditions, supportive supervision, performance monitoring) and development (training, certification, career paths) of the workforce must all be addressed in a comprehensive and systematic manner in order to really make an impact.",
            "startOffset": 33709,
            "title": "Conclusion"
        },
        {
            "endOffset": 25053,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "However, a professional certification does not seem to be a pre-requisite to work in an SCM role.",
            "startOffset": 24956,
            "title": "Professionalization"
        },
        {
            "endOffset": 21093,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Nearly half (47%) of respondents reported the existence of a National Logistics Working Groups in their respective country.",
            "startOffset": 20970,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 24402,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "In this section, the survey looked at the profiles and education of those managing the supply chain as well as opportunities for certification and the presence of professional associations that would enable and encourage career development.",
            "startOffset": 24162,
            "title": "Professionalization"
        },
        {
            "endOffset": 28286,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "Over a third (34%) of respondents reported that supportive supervision visits were scheduled.",
            "startOffset": 28193,
            "title": "Incentives and performance management"
        },
        {
            "endOffset": 23114,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "A respondent from Zimbabwe, for example, reported the following structure:",
            "startOffset": 23040,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 19985,
            "parents": [],
            "secId": "s0015",
            "sentence": "Fifty per cent of the respondents were from Ministries of Health (MOH) whilst the rest of the responses came from country based partners and NGOs.",
            "startOffset": 19839,
            "title": "Results"
        },
        {
            "endOffset": 29134,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0050",
            "sentence": "Data management is a critical SC function as it provides the basis for managing the operations and making informed decisions.",
            "startOffset": 29009,
            "title": "Supply chain data and decision making"
        },
        {
            "endOffset": 28020,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "In 50% of cases, there was reported to be no clear procedure for performance appraisal.",
            "startOffset": 27933,
            "title": "Incentives and performance management"
        },
        {
            "endOffset": 26269,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "This includes selection and quantification, procurement, storage and distribution, rational use, system design, resource management, professional and personal competencies.",
            "startOffset": 26097,
            "title": "Training and development"
        },
        {
            "endOffset": 34830,
            "parents": [],
            "secId": "s0060",
            "sentence": "As part of this, horizontal exchange is key as an effective means of countries sharing experiences and lessons learned, and exploring practical solutions to overcoming these challenges.",
            "startOffset": 34645,
            "title": "Conclusion"
        },
        {
            "endOffset": 26708,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "The vast majority of respondents stated that they had not received formal SC training in the last 12 months.",
            "startOffset": 26600,
            "title": "Training and development"
        },
        {
            "endOffset": 27182,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "These two sections used closed and open questions to determine if there were structures and procedures in place for supportive supervision and performance management.",
            "startOffset": 27016,
            "title": "Incentives and performance management"
        },
        {
            "endOffset": 26444,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "There is a widely shared view amongst the respondents that a broad range of comprehensive training is available and appropriate in terms of quality and relevance (see Fig. 5).",
            "startOffset": 26269,
            "title": "Training and development"
        },
        {
            "endOffset": 17202,
            "parents": [],
            "secId": "s0005",
            "sentence": "In order to drive the change that is required for sustainability and continuous improvement, every immunization supply chain needs an effective leader: a dedicated and competent immunization supply chain leader with adequate numbers of skilled, accountable, motivated and empowered personnel at all levels of the health system, fully equipped to overcome existing and emerging ISC challenges.",
            "startOffset": 16810,
            "title": "Introduction"
        },
        {
            "endOffset": 20970,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Nearly 50% of countries/MOHs had a supply chain strategy and/or plan.",
            "startOffset": 20901,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 24129,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "“[T]he Supply Chain Officer reports to the Immunization and Vaccine Development (IVD) Manager and he oversees all supply and logistic issues; he is in charge of about six logisticians at national level; however, there are 25 regional logistics officers who report to him and they in turn are responsible for over 176 district logistic officers.”",
            "startOffset": 23784,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 27273,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "They also examined the key and emotive issue of performance incentives including salaries.",
            "startOffset": 27183,
            "title": "Incentives and performance management"
        },
        {
            "endOffset": 28969,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "Nevertheless, there is also a significant number of respondents who stated that their countries do have a strategic plan addressing aspects of HR for SCM (see Fig. 8).",
            "startOffset": 28802,
            "title": "Supply chain strategy implementation"
        },
        {
            "endOffset": 21635,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "The responses suggest that working groups are effective, as they enhance co-ordination.",
            "startOffset": 21548,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 32795,
            "parents": [],
            "secId": "s0055",
            "sentence": "This results in a lack of clarity on how the roles in the supply chain are defined, what they should be measured against and what the competencies are for performing these roles.",
            "startOffset": 32617,
            "title": "Discussion"
        },
        {
            "endOffset": 33049,
            "parents": [],
            "secId": "s0055",
            "sentence": "Neither is information, derived from the data, fed back to the lower levels in the chain (district stores or health facilities).",
            "startOffset": 32921,
            "title": "Discussion"
        },
        {
            "endOffset": 29626,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0050",
            "sentence": "Fifty per cent of respondents do not know if there is a budget for information systems, whilst 25% declared that there is one and another 25% that there is not.",
            "startOffset": 29466,
            "title": "Supply chain data and decision making"
        },
        {
            "endOffset": 21179,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Thirty-eight per cent said there was no such group and 15% did not know (see Fig. 3).",
            "startOffset": 21094,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 31620,
            "parents": [],
            "secId": "s0055",
            "sentence": "Key message #3: Although the survey results suggest HR for ISCM to be a priority for Ministries of Health, this is not matched by the level of priority given to actual policy implementation.",
            "startOffset": 31430,
            "title": "Discussion"
        },
        {
            "endOffset": 25473,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "Part four of the survey focused on skills and competencies, availability, access to and quality of training.",
            "startOffset": 25365,
            "title": "Training and development"
        },
        {
            "endOffset": 27932,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "Seventy-two per cent of respondents declared that no supply chain performance indicators were in place (see Fig. 7).",
            "startOffset": 27816,
            "title": "Incentives and performance management"
        },
        {
            "endOffset": 17641,
            "parents": [],
            "secId": "s0005",
            "sentence": "This landscape analysis was preceded by an HR Evidence Review (March 2014) and has served to inform global partner strategies and country activities, as well as highlight where most support is required.",
            "startOffset": 17439,
            "title": "Introduction"
        },
        {
            "endOffset": 25208,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "The education of respondents ranged from secondary school completion to college diplomas and technical/professional certifications to a bachelor’s degree.",
            "startOffset": 25054,
            "title": "Professionalization"
        },
        {
            "endOffset": 24559,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Sixty per cent of the respondents stated that supply chain roles are performed by staff who do not have supply chain related certifications in their country.",
            "startOffset": 24402,
            "title": "Professionalization"
        },
        {
            "endOffset": 24955,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Certifications are increasingly available and accessible.",
            "startOffset": 24898,
            "title": "Professionalization"
        },
        {
            "endOffset": 28654,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "This section queried the existence of strategic plans addressing HR.",
            "startOffset": 28586,
            "title": "Supply chain strategy implementation"
        },
        {
            "endOffset": 23039,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "There was no clear evidence that logistics and supply chain management is given a strategic position within immunization programmes.",
            "startOffset": 22907,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 30411,
            "parents": [],
            "secId": "s0055",
            "sentence": "The literature also showed evidence of the benefits of shifting from the currently widespread ad-hoc SC organizational set-up to more dedicated logistics systems where there are clear roles and responsibilities for logistics and SC functions.",
            "startOffset": 30169,
            "title": "Discussion"
        },
        {
            "endOffset": 25700,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "The questions aimed to link specific supply chain responsibilities to training needs, using the People that Deliver Health Supply Chain Competency Framework for Leaders and Managers (2014) adapted for the immunization context.",
            "startOffset": 25474,
            "title": "Training and development"
        },
        {
            "endOffset": 22699,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "Nine survey participants reported that there are lines of reporting and communication between the different levels but the effectiveness of the communication and reporting is limited with no feedback mechanisms to lower levels.",
            "startOffset": 22472,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 30569,
            "parents": [],
            "secId": "s0055",
            "sentence": "The review highlighted different studies that have analyzed the skills and competencies required to be able to effectively manage immunization supply chains.",
            "startOffset": 30412,
            "title": "Discussion"
        },
        {
            "endOffset": 29854,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0050",
            "sentence": "Nevertheless, it appeared that the available data is not uniformly used to make decisions.",
            "startOffset": 29764,
            "title": "Supply chain data and decision making"
        },
        {
            "endOffset": 20612,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "These managers, where they exist, tend to work at the national level within the Expanded Programme on Immunization (EPI) office.",
            "startOffset": 20484,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 17799,
            "parents": [],
            "secId": "s0005",
            "sentence": "The study also aimed to define the status quo in order to create a baseline against which to measure the impact of interventions related to HR going forward.",
            "startOffset": 17642,
            "title": "Introduction"
        },
        {
            "endOffset": 33200,
            "parents": [],
            "secId": "s0055",
            "sentence": "Overall, it is observed from the survey responses that there are initiatives being put in place in countries to address some of the issues highlighted.",
            "startOffset": 33049,
            "title": "Discussion"
        },
        {
            "endOffset": 28104,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "Over a quarter (26%) of respondents indicated that a formal procedure was in place.",
            "startOffset": 28021,
            "title": "Incentives and performance management"
        },
        {
            "endOffset": 24898,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "The survey also revealed that health workers did not have access to supply chain management related material in their curricula.",
            "startOffset": 24770,
            "title": "Professionalization"
        },
        {
            "endOffset": 32137,
            "parents": [],
            "secId": "s0055",
            "sentence": "Key message #5: There is strong agreement regarding the need for capacity development across the range of identified SC competencies, especially system design.",
            "startOffset": 31978,
            "title": "Discussion"
        },
        {
            "endOffset": 32920,
            "parents": [],
            "secId": "s0055",
            "sentence": "Key message #8: Even where it is collected, supply chain data is generally not used to inform supply chain related decisions.",
            "startOffset": 32795,
            "title": "Discussion"
        },
        {
            "endOffset": 29301,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0050",
            "sentence": "Recognizing data management as a key activity, this part of the survey sought to understand the HR limitations that impacted effective data management and vice versa.",
            "startOffset": 29135,
            "title": "Supply chain data and decision making"
        },
        {
            "endOffset": 29465,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0050",
            "sentence": "Ten out of 17 respondents declared the presence of an LMIS.",
            "startOffset": 29406,
            "title": "Supply chain data and decision making"
        },
        {
            "endOffset": 34243,
            "parents": [],
            "secId": "s0060",
            "sentence": "At the same time, it is clear that there are some positive examples of where countries are actively addressing some of the issues identified and putting in place mechanisms and structures to optimize the SC function.",
            "startOffset": 34027,
            "title": "Conclusion"
        },
        {
            "endOffset": 24140,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "(Tanzania)",
            "startOffset": 24130,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 18524,
            "parents": [],
            "secId": "s0010",
            "sentence": "However, these did not take place due to time constraints.",
            "startOffset": 18466,
            "title": "Methodology"
        },
        {
            "endOffset": 24769,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Forty-six per cent indicated that supply chain tasks are performed on an ad-hoc basis; 31% were neutral; 23% disagreed.",
            "startOffset": 24650,
            "title": "Professionalization"
        },
        {
            "endOffset": 32524,
            "parents": [],
            "secId": "s0055",
            "sentence": "Key message #6: SC training is broadly available; however, there is a need to improve access to training and to develop training strategies and/or plans tailored to specific roles and responsibilities.",
            "startOffset": 32323,
            "title": "Discussion"
        },
        {
            "endOffset": 16587,
            "parents": [],
            "secId": "s0005",
            "sentence": "Human resources (HR) is the backbone of any supply chain system and the key enabler for all other functions to effectively perform.",
            "startOffset": 16456,
            "title": "Introduction"
        },
        {
            "endOffset": 23768,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "(Malawi)",
            "startOffset": 23760,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 22285,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "This included an examination of the policies and procedures that were in place to support the function.",
            "startOffset": 22182,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 26823,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "Supply chain system design was mentioned as lacking in current courses with a need for more material in this area.",
            "startOffset": 26709,
            "title": "Training and development"
        },
        {
            "endOffset": 29406,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0050",
            "sentence": "The systems used to collect data ranged from traditional paper based systems to more sophisticated LMIS.",
            "startOffset": 29302,
            "title": "Supply chain data and decision making"
        },
        {
            "endOffset": 21548,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "In Uganda and Nigeria, the working groups were particularly active and reported to National Immunization Coordinating Committees.",
            "startOffset": 21419,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 20055,
            "parents": [],
            "secId": "s0015",
            "sentence": "Respondents operated at national and sub-national level (see Fig. 1).",
            "startOffset": 19986,
            "title": "Results"
        },
        {
            "endOffset": 26976,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "SC competencies largely appear to be defined at all levels of the system; however, these do not, in most cases, inform any training and development plan.",
            "startOffset": 26823,
            "title": "Training and development"
        },
        {
            "endOffset": 27816,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "Respondents tended to agree that SC competencies are defined for each level; however, it was unclear how SC competencies are defined at higher levels in the organizational charts (see Fig. 6).",
            "startOffset": 27624,
            "title": "Incentives and performance management"
        },
        {
            "endOffset": 23507,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "Forty per cent of the respondents described the public health supply chain organization as a distribution and delivery structure (national, regional, district, health centers) rather than the end to end supply chain function.",
            "startOffset": 23282,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 22181,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "The questions in this part of the survey sought to examine where countries stood in terms of the SC organizational structure, interfaces with the broader MOH and other relevant government structures, and how the national level relates to sub-national levels in order to better determine the causal effect between how the SC is organized and overall performance.",
            "startOffset": 21820,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 22906,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "There was limited evidence of a dedicated logistics unit/department within the MOH.",
            "startOffset": 22823,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 31430,
            "parents": [],
            "secId": "s0055",
            "sentence": "Key message #2: Despite more effort being devoted to supply chain issues by Ministries of Health, there is no clear evidence that logistics and SCM play a strategic role, other than being considered as a support service.",
            "startOffset": 31210,
            "title": "Discussion"
        },
        {
            "endOffset": 20900,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "Whilst 30% of respondents stated that they did control a budget, 15% of respondents indicated that they themselves did not control any budget and 55% did not answer the question.",
            "startOffset": 20722,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 19196,
            "parents": [],
            "secId": "s0010",
            "sentence": "The survey protocol consisted of seven areas of investigation, which were aligned to the existing literature on HR management and SCM, both in the private sector and in the context of immunization/vaccine programmes: (1) supply chain leadership and management; (2) supply chain organization, policies and procedures; (3) professionalization; (4) training and development; (5) incentives and performance management; (6) supply chain strategy implementation; and (7) supply chain data and decision-making.",
            "startOffset": 18693,
            "title": "Methodology"
        },
        {
            "endOffset": 28193,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "Performance incentives listed by respondents included training or attending conferences.",
            "startOffset": 28105,
            "title": "Incentives and performance management"
        },
        {
            "endOffset": 19730,
            "parents": [],
            "secId": "s0015",
            "sentence": "The survey results were drawn from responses from forty (40) practitioners representing thirty-two (32) countries, including pharmacists, medical doctors, nurses, public health officers, engineers/health technicians, supply chain specialists and general management.",
            "startOffset": 19465,
            "title": "Results"
        },
        {
            "endOffset": 20394,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "The majority of respondents (56%) clearly agreed that supply chain was a priority for the MOH (see Fig. 2).",
            "startOffset": 20287,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 31978,
            "parents": [],
            "secId": "s0055",
            "sentence": "Key message #4: Whilst global initiatives such as People That Deliver promote the professionalization of supply chain functions, the survey results suggest that practitioners in the field do not see professionalization and certification as a prerequisite for SC employment.",
            "startOffset": 31705,
            "title": "Discussion"
        },
        {
            "endOffset": 20287,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0020",
            "sentence": "The first part of the survey was designed to identify the authority responsible for leading and making decisions on in-country supply chain activities and systems-strengthening interventions.",
            "startOffset": 20096,
            "title": "Supply chain leadership and management"
        },
        {
            "endOffset": 25879,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "The responses from this section were pivotal to understanding the areas to be covered in future training and to highlight how training could be better tailored to the individual.",
            "startOffset": 25701,
            "title": "Training and development"
        },
        {
            "endOffset": 29763,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0050",
            "sentence": "Almost 90% declared that there is a standard regarding data collection and 70% stated that supply chain failures are identified quickly.",
            "startOffset": 29627,
            "title": "Supply chain data and decision making"
        },
        {
            "endOffset": 22471,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "Fifty per cent of respondents stated that current HR structures adequately support SC functions and delivery requirements compared to 40% who stated that they did not; 10% were not sure.",
            "startOffset": 22285,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 28547,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "The survey results could not provide detail on the link between the required competencies and performance appraisals as it did not cover how roles and competencies are defined and measured.",
            "startOffset": 28358,
            "title": "Incentives and performance management"
        },
        {
            "endOffset": 28801,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0045",
            "sentence": "The survey found that whilst there are SC strategic plans in place in countries, they do not always include activities for developing HR capacity.",
            "startOffset": 28655,
            "title": "Supply chain strategy implementation"
        },
        {
            "endOffset": 18387,
            "parents": [],
            "secId": "s0010",
            "sentence": "The assessment and analysis methodology was comprised of three components: (1) a review of the literature on HR in supply chain management (SCM), to understand some of the already existing theories and practices, and also to inform the structure and content of the questions that needed to be answered; (2) a survey of practitioners involved in immunization supply chains comprised of several focus areas covering various aspects of leadership, management, HR organization, policies and practice; and (3) a presentation to and validation of the findings with key stakeholders.",
            "startOffset": 17811,
            "title": "Methodology"
        },
        {
            "endOffset": 28358,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "Around the same number of respondents (33%) stated that SOPs were used.",
            "startOffset": 28287,
            "title": "Incentives and performance management"
        },
        {
            "endOffset": 24649,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0030",
            "sentence": "Among the respondents themselves, 40% had a logistics/supply chain related certification.",
            "startOffset": 24560,
            "title": "Professionalization"
        },
        {
            "endOffset": 23282,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0025",
            "sentence": "“The EPI Programme Logistician reports to the EPI Programme Manager, who is under the Deputy Director of Administration and the Director of Finance and Administration.”",
            "startOffset": 23114,
            "title": "Supply chain organization, policies and procedures"
        },
        {
            "endOffset": 32616,
            "parents": [],
            "secId": "s0055",
            "sentence": "Key message #7: In the majority of cases, HR performance indicators for the SC do not exist.",
            "startOffset": 32524,
            "title": "Discussion"
        },
        {
            "endOffset": 26096,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "Respondents stated that capacity development was needed in all areas covered by the supply chain competency framework which includes technical and managerial skills in order for them to better perform in their roles.",
            "startOffset": 25880,
            "title": "Training and development"
        },
        {
            "endOffset": 18692,
            "parents": [],
            "refoffsets": {
                "b0065": {
                    "endOffset": 18544,
                    "startOffset": 18540
                }
            },
            "secId": "s0010",
            "sentence": "The desk review [13] provided useful background that informed the approach to the survey that was launched in May 2015 and ran for six weeks in both English and French.",
            "startOffset": 18524,
            "title": "Methodology"
        },
        {
            "endOffset": 30880,
            "parents": [],
            "secId": "s0055",
            "sentence": "The survey responses – revealed eight key messages regarding the state of HR for immunization supply chains today:",
            "startOffset": 30766,
            "title": "Discussion"
        },
        {
            "endOffset": 26599,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0035",
            "sentence": "Nevertheless, respondents stated that access to training was limited and that in their own country context there was an overall lack of training strategy.",
            "startOffset": 26445,
            "title": "Training and development"
        },
        {
            "endOffset": 27624,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results"
                }
            ],
            "secId": "s0040",
            "sentence": "All of the proposed improvements for better SC operational efficiency scored high among the respondents: improving salary and contractual terms, higher visibility of operational programme needs and plans, developing a logistics information management system (LMIS) and improving data visibility and measuring performance through the use of indicators.",
            "startOffset": 27273,
            "title": "Incentives and performance management"
        },
        {
            "endOffset": 19838,
            "parents": [],
            "secId": "s0015",
            "sentence": "Whilst all respondents were actively engaged in SCM of health commodities, 72% of them dealt with vaccines.",
            "startOffset": 19731,
            "title": "Results"
        }
    ],
    "docId": "S0264410X17301925",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "mkasonde@unicef.org",
                "first": "Musonda",
                "initial": "M.",
                "last": "Kasonde"
            },
            {
                "email": null,
                "first": "Pamela",
                "initial": "P.",
                "last": "Steele"
            }
        ],
        "doi": "10.1016/j.vaccine.2017.01.084",
        "firstpage": "2134",
        "issn": "0264410X",
        "keywords": [
            "Capacity development",
            "Human resources",
            "Incentives",
            "Leadership",
            "Performance",
            "Professionalisation",
            "Strategy",
            "Training",
            "Workforce"
        ],
        "lastpage": "2140",
        "openaccess": "Full",
        "pub_year": 2017,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "The people factor: An analysis of the human resources landscape for immunization supply chain management"
    }
}