{
    "abstract": "The 2016 mid-term review of the Global Measles-Rubella Strategic Plan 2012–20 for achieving measles-rubella elimination concluded that the full potential of strategies and activities to strengthen routine immunization (RI) service delivery had not been met. In December 2017, we contacted WHO and partner agency immunization staff in all six WHO Regions who identified 23 countries working on measles or rubella elimination that have implemented examples of recommended activities to improve RI, adapted to their needs. Among those examples, opportunities to strengthen RI through implementing supplementary immunization activities (SIAs) were reported most frequently, including advocacy for immunization and educational activities targeted at the public and skills training targeted at health professionals. The expansion of cold chain capacity to accommodate supplies required for SIAs facilitated widening RI service delivery to reach more communities, introduce new vaccines, and reduce the risk of vaccine stock-outs. Substantial numbers of under-vaccinated children, according to the national immunization schedule, have been identified during SIAs, but it is not possible to confirm whether these children actually received missing RI doses. Micro-planning exercises for SIAs have generated data that permitted the revision of catchment populations for fixed site and outreach RI services. Some countries reported using the opportunity afforded by measles/rubella elimination to strengthen overall vaccine-preventable disease surveillance and outbreak preparedness and to introduce mandatory school-entry vaccination requirements covering other vaccines in addition to measles and rubella. Unfortunately, we were unable to obtain information regarding the cost, impact or sustainability of these activities. The evaluation of the many other strategies that have been deployed in recent years to strengthen RI systems and raise vaccination coverage was beyond the scope of this survey. We conclude by providing recommendations to encourage more countries to adapt and implement a comprehensive set of RI-strengthening activities in association with the MR elimination goal.",
    "bib_entries": {
        "b0005": null,
        "b0010": null,
        "b0015": null,
        "b0020": {
            "authors": [
                {
                    "first": "P.",
                    "initial": "P.",
                    "last": "Hanvoravongchai"
                },
                {
                    "first": "S.",
                    "initial": "S.",
                    "last": "Mounier-Jack"
                },
                {
                    "first": "V.",
                    "initial": "V.",
                    "last": "Oliveira Cruz"
                },
                {
                    "first": "D.",
                    "initial": "D.",
                    "last": "Balabanova"
                },
                {
                    "first": "R.",
                    "initial": "R.",
                    "last": "Biellik"
                },
                {
                    "first": "Y.",
                    "initial": "Y.",
                    "last": "Kitaw"
                },
                {
                    "first": "T.",
                    "initial": "T.",
                    "last": "Koehlmoos"
                },
                {
                    "first": "S.",
                    "initial": "S.",
                    "last": "Loureiro"
                },
                {
                    "first": "M.",
                    "initial": "M.",
                    "last": "Molla"
                },
                {
                    "first": "H.",
                    "initial": "H.",
                    "last": "Nguyen"
                },
                {
                    "first": "P.",
                    "initial": "P.",
                    "last": "Ongolo-Zogo"
                },
                {
                    "first": "U.",
                    "initial": "U.",
                    "last": "Sadykova"
                },
                {
                    "first": "H.",
                    "initial": "H.",
                    "last": "Sarma"
                },
                {
                    "first": "M.",
                    "initial": "M.",
                    "last": "Teixeira"
                },
                {
                    "first": "J.",
                    "initial": "J.",
                    "last": "Uddin"
                },
                {
                    "first": "A.",
                    "initial": "A.",
                    "last": "Dabbagh"
                },
                {
                    "first": "U. K.",
                    "initial": "U.K.",
                    "last": "Griffiths"
                }
            ],
            "doi": "10.1093/infdis/jir091",
            "firstpage": "S82",
            "issn": "00221899",
            "lastpage": "S89",
            "pmid": "21666218",
            "pub_year": 2011,
            "title": "Impact of measles elimination activities on immunization services and health systems: Findings from six countries",
            "volume": "204"
        },
        "b0025": null,
        "b0030": null,
        "b0035": null,
        "b0040": null,
        "b0045": null,
        "b0050": null,
        "b0055": null,
        "b0060": null,
        "b0065": null,
        "b0070": null,
        "b0075": null,
        "b0080": {
            "authors": [
                {
                    "first": "Rebecca",
                    "initial": "R.",
                    "last": "Fields"
                },
                {
                    "first": "Alya",
                    "initial": "A.",
                    "last": "Dabbagh"
                },
                {
                    "first": "Manish",
                    "initial": "M.",
                    "last": "Jain"
                },
                {
                    "first": "Karan Singh",
                    "initial": "K.S.",
                    "last": "Sagar"
                }
            ],
            "doi": "10.1016/j.vaccine.2012.11.094",
            "firstpage": "B115",
            "issn": "0264410X",
            "lastpage": "B121",
            "pmid": "23598472",
            "pub_year": 2013,
            "title": "Moving forward with strengthening routine immunization delivery as part of measles and rubella elimination activities",
            "volume": "31"
        },
        "b0085": null,
        "b0090": null,
        "b0095": null,
        "b0100": null,
        "b0105": null,
        "b0110": null,
        "b0115": null,
        "b0120": null,
        "b0125": null,
        "b0130": null,
        "b0135": null,
        "b0140": null,
        "b0145": null,
        "b0150": null,
        "b0155": null
    },
    "body_text": [
        {
            "endOffset": 18950,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0025",
            "sentence": "The expansion of cold chain capacity using SIA funds during preparations for SIAs was also mentioned frequently.",
            "startOffset": 18838,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 10243,
            "parents": [],
            "secId": "s0005",
            "sentence": "Staff may be temporarily diverted from health facility duties, causing postponement or cancellation of routine services; funds, cold chain equipment and/or vehicles may be temporarily reassigned; in some cases, staff incentives have been paid for additional strategies, but not for RI service delivery; and issues may arise related to data standardization and quality.",
            "startOffset": 9875,
            "title": "Background"
        },
        {
            "endOffset": 14529,
            "parents": [],
            "secId": "s0010",
            "sentence": "Further research would be required to document the global scope of RI-strengthening activities associated with MR elimination.",
            "startOffset": 14403,
            "title": "Methodology"
        },
        {
            "endOffset": 14734,
            "parents": [],
            "secId": "s0015",
            "sentence": "From the 25 countries contacted, 31 examples from 23 countries (92%) from all six WHO Regions were reported in the survey, with supporting documentation (Table 2).",
            "startOffset": 14571,
            "title": "Results: Country examples and experiences"
        },
        {
            "endOffset": 16943,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0080": {
                    "endOffset": 16942,
                    "startOffset": 16938
                }
            },
            "secId": "s0020",
            "sentence": "It was proposed several years ago to include resources when planning and budgeting SIAs to permit the follow-up of children identified as requiring additional RI vaccine doses and monitor compliance [16].",
            "startOffset": 16739,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 15887,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0060": {
                    "endOffset": 15886,
                    "startOffset": 15882
                }
            },
            "secId": "s0020",
            "sentence": "In other countries, children missing RI doses were identified during SIAs by reviewing home-based records (HBRs) at the time of receiving MCV, e.g. in Pakistan (at fixed sites only) [12].",
            "startOffset": 15700,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 12060,
            "parents": [],
            "secId": "s0005",
            "sentence": "With suboptimal MCV coverage, outbreaks continued to occur among susceptible individuals, including school-aged children and young adults.",
            "startOffset": 11922,
            "title": "Background"
        },
        {
            "endOffset": 18303,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0025",
            "sentence": "WHO guidelines also recommend using the opportunity of SIAs to expand cold chain capacity and transport fleets, to extend public advocacy and education for RI through social mobilization and house-to-house (H2H) canvassing, and to give refresher training of healthcare workers (HCWs) to implement SIAs and consolidate RI knowledge and skills including vaccine supply and management, vaccination technique, waste disposal, investigation and reporting of adverse events following immunization (AEFIs), VPD surveillance, risk assessments, data management and transmission, and more.",
            "startOffset": 17724,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 15319,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0040": {
                    "endOffset": 15318,
                    "startOffset": 15315
                }
            },
            "secId": "s0020",
            "sentence": "The WHO guidelines for planning, implementing and evaluating measles and measles-rubella SIAs in each WHO Region include guidance on multiple ways to utilize the opportunity of campaigns to identify unvaccinated or under-vaccinated children in order to complete their RI schedules [8].",
            "startOffset": 15034,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 13048,
            "parents": [],
            "secId": "s0005",
            "sentence": "The goal is to encourage National Immunization Programme (NIP) managers to adopt similar strategies, as appropriate for their countries, and implement selected activities to strengthen RI service delivery.",
            "startOffset": 12843,
            "title": "Background"
        },
        {
            "endOffset": 9874,
            "parents": [],
            "refoffsets": {
                "b0020": {
                    "endOffset": 9873,
                    "startOffset": 9870
                }
            },
            "secId": "s0005",
            "sentence": "Studies show that in countries with strong health systems, the implementation of additional strategies, particularly SIAs, causes little or no disruption to RI service delivery, but where systems are chronically weak, difficulties may arise [4].",
            "startOffset": 9629,
            "title": "Background"
        },
        {
            "endOffset": 21837,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0030",
            "sentence": "In addition, some countries have used the opportunity afforded by the establishment of case-based measles or rubella surveillance to strengthen VPD surveillance in general.",
            "startOffset": 21665,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        },
        {
            "endOffset": 15699,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0045": {
                    "endOffset": 15667,
                    "startOffset": 15664
                },
                "b0050": {
                    "endOffset": 15681,
                    "startOffset": 15677
                },
                "b0055": {
                    "endOffset": 15698,
                    "startOffset": 15694
                }
            },
            "secId": "s0020",
            "sentence": "In the current survey, countries reported that children missing RI doses were identified prior to SIAs during social mobilization and house-to-house (H2H) canvassing by health extension workers, Red Cross workers or community volunteers, e.g. in Indonesia [9], Liberia [10] and Namibia [11].",
            "startOffset": 15408,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 27618,
            "parents": [],
            "secId": "s0050",
            "sentence": "This survey was designed to solicit positive examples of how a focus on MR elimination could improve the overall routine immunization system.",
            "startOffset": 27477,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 8549,
            "parents": [],
            "secId": "s0005",
            "sentence": "Full, equitable and sustainable routine immunization (RI) services are essential to achieve and sustain measles elimination.",
            "startOffset": 8425,
            "title": "Background"
        },
        {
            "endOffset": 14802,
            "parents": [],
            "secId": "s0015",
            "sentence": "Despite multiple reminders, two countries did not provide examples.",
            "startOffset": 14735,
            "title": "Results: Country examples and experiences"
        },
        {
            "endOffset": 24311,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0140": {
                    "endOffset": 24310,
                    "startOffset": 24306
                }
            },
            "secId": "s0035",
            "sentence": "This included strengthening knowledge and skills related to VPD surveillance and outbreak control, particularly related to timeliness and data quality [28].",
            "startOffset": 24155,
            "title": "MR outbreak investigation used to strengthen RI"
        },
        {
            "endOffset": 25546,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0040",
            "sentence": "In 2013, coverage with MCV2, IPV4 and DTP5 vaccine was >95% among children at school entry, having risen from around 80% a decade earlier.",
            "startOffset": 25408,
            "title": "Adoption of MR elimination goal used to close immunity gaps with other antigens"
        },
        {
            "endOffset": 19102,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0025",
            "sentence": "Additional equipment was budgeted and procured in advance of SIAs, e.g. in AFR (Malawi, 2015), in AMR (Honduras, 2016) and in SEAR (Timor Leste, 2015).",
            "startOffset": 18951,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 11921,
            "parents": [],
            "secId": "s0005",
            "sentence": "Consequently, the 2015 global measles control milestones were not met.",
            "startOffset": 11851,
            "title": "Background"
        },
        {
            "endOffset": 26719,
            "parents": [],
            "secId": "s0050",
            "sentence": "A robust RI system should assure that all children have access to recommended vaccines; all HCWs are fully trained to determine eligibility for a given immunization and how to administer the vaccine; maintains a record keeping system that permits easy identification of under-vaccinated children at each healthcare contact; deploys a system to remind parents when vaccinations are due or past due; includes educational programmes and outreach to communities to maximize demand for immunization; implements a sensitive surveillance system that detects VPDs and determines the epidemiology and burden of each VPD; determines whether the cases are a result of failure to vaccinate or vaccine failure; and links immunization to provision of other critical health services, such as growth monitoring.",
            "startOffset": 25924,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 10466,
            "parents": [],
            "refoffsets": {
                "b0025": {
                    "endOffset": 10465,
                    "startOffset": 10462
                }
            },
            "secId": "s0005",
            "sentence": "MR vaccination coverage through RI has stagnated in recent years [5].",
            "startOffset": 10397,
            "title": "Background"
        },
        {
            "endOffset": 13392,
            "parents": [],
            "secId": "s0010",
            "sentence": "WHO and partner agencies identified 25 countries where suitable examples were located.",
            "startOffset": 13306,
            "title": "Methodology"
        },
        {
            "endOffset": 21665,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0030",
            "sentence": "During pre-SIA preparations, orientation for HCWs and other cadres to consolidate RI knowledge and skills frequently included detailed training on AEFI surveillance including the identification, treatment and reporting of and response to suspected AEFI cases.",
            "startOffset": 21406,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        },
        {
            "endOffset": 23111,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0030",
            "sentence": "Furthermore, measles risk assessment methodology was extended to cover other VPDs.",
            "startOffset": 23029,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        },
        {
            "endOffset": 34660,
            "parents": [],
            "secId": "s0065",
            "sentence": "Manuscript was prepared from country reports, no personal data were accessed, no invasive procedures were performed, and therefore no ethics clearance was required.",
            "startOffset": 34496,
            "title": "Ethical guidelines"
        },
        {
            "endOffset": 20811,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0025",
            "sentence": "Similarly, micro-planning exercises for measles SIAs in Liberia in 2015 generated data that permitted the revision of catchment populations for use in future RI fixed site and outreach micro-planning.",
            "startOffset": 20611,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 31436,
            "parents": [],
            "secId": "s0050",
            "sentence": "With few exceptions, budgets for SIAs do not itemize expenditure on RI-strengthening activities.",
            "startOffset": 31340,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 20140,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0025",
            "sentence": "Preparations for SIAs have facilitated the development of micro-plans to more accurately estimate target populations and to validate denominators for monitoring RI performance.",
            "startOffset": 19964,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 17681,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0090": {
                    "endOffset": 17680,
                    "startOffset": 17676
                }
            },
            "secId": "s0020",
            "sentence": "In the course of H2H visits, rapid coverage monitoring (RCM) assessments are conducted and HBRs are routinely screened in order to identify children who missed MRCV and other RI doses [18].",
            "startOffset": 17492,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 9388,
            "parents": [],
            "secId": "s0005",
            "sentence": "Strategies and activities designed to achieve MR elimination offer multiple opportunities to strengthen RI service delivery, including raising vaccination coverage and closing gaps in the population immunity profile, strengthening vaccine-preventable disease (VPD) surveillance, increasing operational reach and efficiency, and rationalizing the use of resources.",
            "startOffset": 9025,
            "title": "Background"
        },
        {
            "endOffset": 31558,
            "parents": [],
            "secId": "s0050",
            "sentence": "Furthermore, quantitative data to monitor impact or the overall sustainability of these measures have not been collected.",
            "startOffset": 31437,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 21081,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0030",
            "sentence": "Many countries have also established case-based rubella surveillance.",
            "startOffset": 21012,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        },
        {
            "endOffset": 24501,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0035",
            "sentence": "Using outbreak investigations including contact tracing and data analysis as training opportunities, capacity building has had a positive impact on the control of other infectious diseases.",
            "startOffset": 24312,
            "title": "MR outbreak investigation used to strengthen RI"
        },
        {
            "endOffset": 29879,
            "parents": [],
            "secId": "s0050",
            "sentence": "In many HICs, other RI-strengthening activities have been implemented in association with the pursuit of MR elimination, especially public advocacy and awareness-raising activities, often in association with National Immunization Week initiatives.",
            "startOffset": 29632,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 10397,
            "parents": [],
            "secId": "s0005",
            "sentence": "It is therefore critical to take full advantage of the opportunities arising from VPD elimination to avoid these difficulties and strengthen RI services.",
            "startOffset": 10244,
            "title": "Background"
        },
        {
            "endOffset": 11851,
            "parents": [],
            "secId": "s0005",
            "sentence": "Reported coverage was ≥95% in 20 of 31 (61%) SIAs, but this was only confirmed by survey in 3 countries.",
            "startOffset": 11747,
            "title": "Background"
        },
        {
            "endOffset": 17491,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0020",
            "sentence": "However, National Health Weeks are conducted three times per year to supplement RI and sustain high coverage.",
            "startOffset": 17382,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 12467,
            "parents": [],
            "secId": "s0005",
            "sentence": "The MTR concluded that the full potential of using MR elimination activities to strengthen aspects of RI service delivery had not been met.",
            "startOffset": 12328,
            "title": "Background"
        },
        {
            "endOffset": 28133,
            "parents": [],
            "secId": "s0050",
            "sentence": "However, the goal of this survey was to find positive examples in hopes of stimulating persons engaged in enhancing activities to reach the regional MR elimination goals to consider adopting similar procedures to strengthen RI and to show that undertaking major interventions, such as SIAs, could have a positive impact on RI.",
            "startOffset": 27807,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 28355,
            "parents": [],
            "secId": "s0050",
            "sentence": "Preparing for SIAs has facilitated a wide range of RI advocacy and educational activities targeted at the public and health professionals, through widespread social mobilization, H2H canvassing and multiple media channels.",
            "startOffset": 28133,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 27806,
            "parents": [],
            "secId": "s0050",
            "sentence": "Where RI service delivery is weak, MR elimination activities may have negative impact on the RI system and, going forward, this will be very important to determine to avoid such outcomes.",
            "startOffset": 27619,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 14143,
            "parents": [],
            "secId": "s0010",
            "sentence": "For each category, documentation provided describing the country strategies and activities was analysed and, where possible, conclusions were drawn highlighting those strategies and activities that have demonstrated impact and appear reproducible in multiple settings.",
            "startOffset": 13875,
            "title": "Methodology"
        },
        {
            "endOffset": 22168,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0060": {
                    "endOffset": 22167,
                    "startOffset": 22163
                }
            },
            "secId": "s0030",
            "sentence": "When measles case-based surveillance was introduced in Pakistan in 2009, reporting tools were modified to record additional epidemiological data on VPD cases including vaccination status and laboratory results, monthly reporting was replaced by weekly reporting, and measles surveillance indicators were extended to all VPDs [12].",
            "startOffset": 21838,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        },
        {
            "endOffset": 16620,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0075": {
                    "endOffset": 16619,
                    "startOffset": 16615
                }
            },
            "secId": "s0020",
            "sentence": "Red Cross workers observed that in three recent SIAs (in Kenya, Namibia and Zambia), although substantial numbers of children missing RI doses were identified, little information was available to confirm whether these children did in fact receive the vaccine doses they needed [15].",
            "startOffset": 16338,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 8424,
            "parents": [],
            "refoffsets": {
                "b0005": {
                    "endOffset": 8423,
                    "startOffset": 8418
                },
                "b0010": {
                    "endOffset": 8423,
                    "startOffset": 8418
                }
            },
            "secId": "s0005",
            "sentence": "Global experience has clearly demonstrated that, due to measles’ extraordinary contagiousness leading to herd immunity thresholds of 92–94%, measles elimination can only be achieved in the presence of near-universal vaccination coverage with two doses of measles-containing vaccine (MCV) [1,2].",
            "startOffset": 8130,
            "title": "Background"
        },
        {
            "endOffset": 29151,
            "parents": [],
            "secId": "s0050",
            "sentence": "Furthermore, during SIAs in many countries substantial numbers of under-vaccinated children were identified, but it is not possible to confirm whether these children actually received missing RI doses.",
            "startOffset": 28950,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 11746,
            "parents": [],
            "secId": "s0005",
            "sentence": "During 2016, approximately 119 million persons received MCV during 33 supplementary immunization activities (SIAs)1, implemented in 31 countries.",
            "startOffset": 10958,
            "title": "Background"
        },
        {
            "endOffset": 14326,
            "parents": [],
            "secId": "s0010",
            "sentence": "The survey identified a convenience sample of examples of recommended RI-strengthening activities in each WHO Region, but this set of examples should not be considered representative.",
            "startOffset": 14143,
            "title": "Methodology"
        },
        {
            "endOffset": 8765,
            "parents": [],
            "secId": "s0005",
            "sentence": "In countries using combined measles- and rubella-containing vaccines (MRCVs), rubella transmission should be interrupted even before measles transmission is interrupted, since rubella exhibits lesser contagiousness.",
            "startOffset": 8550,
            "title": "Background"
        },
        {
            "endOffset": 23897,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0035",
            "sentence": "Furthermore, in the course of measles outbreak responses, vaccinators check HBRs and vaccinate children who are missing doses of other RI antigens.",
            "startOffset": 23750,
            "title": "MR outbreak investigation used to strengthen RI"
        },
        {
            "endOffset": 24154,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0035",
            "sentence": "In Austria, slow progress towards verifying MR elimination provoked the government to implement a series of advocacy and multi-media promotional activities to boost awareness and demand for RI services among health care professionals and the general public.",
            "startOffset": 23897,
            "title": "MR outbreak investigation used to strengthen RI"
        },
        {
            "endOffset": 25407,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0040",
            "sentence": "As a result, this measure has had a positive impact on RI coverage nationwide.",
            "startOffset": 25329,
            "title": "Adoption of MR elimination goal used to close immunity gaps with other antigens"
        },
        {
            "endOffset": 12327,
            "parents": [],
            "refoffsets": {
                "b0030": {
                    "endOffset": 12326,
                    "startOffset": 12323
                }
            },
            "secId": "s0005",
            "sentence": "A mid-term review (MTR), conducted in 2016 and subsequently endorsed by the WHO Strategic Advisory Group of Experts on Immunization (SAGE), noted that current measles elimination strategies were sound but that implementation of the strategies needed improvement [6].",
            "startOffset": 12061,
            "title": "Background"
        },
        {
            "endOffset": 22351,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0030",
            "sentence": "To comply with WHO European Regional guidance on MR elimination, the Federal Government of Germany updated legislation in 2014 to introduce nationwide case-based rubella surveillance.",
            "startOffset": 22168,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        },
        {
            "endOffset": 23749,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0135": {
                    "endOffset": 23748,
                    "startOffset": 23744
                }
            },
            "secId": "s0035",
            "sentence": "These courses also served to build capacity for preparedness and response to other VPD and non-VPD outbreaks [27].",
            "startOffset": 23635,
            "title": "MR outbreak investigation used to strengthen RI"
        },
        {
            "endOffset": 22500,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0125": {
                    "endOffset": 22499,
                    "startOffset": 22495
                }
            },
            "secId": "s0030",
            "sentence": "At the same time, four more VPDs (rubella, mumps, pertussis and varicella) were made notifiable and subject to case investigation and response [25].",
            "startOffset": 22352,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        },
        {
            "endOffset": 27022,
            "parents": [],
            "secId": "s0050",
            "sentence": "Although the strategies and activities defined in the Global MR Strategic Plan 2012–20 for achieving MR elimination include multiple opportunities to strengthen RI systems, the mid-term review (MTR) of progress conducted in 2016 concluded that the full potential of these opportunities had not been met.",
            "startOffset": 26719,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 30733,
            "parents": [],
            "secId": "s0050",
            "sentence": "However, it appears that mandatory school-entry vaccination requirements have not yet been introduced and enforced in enough countries, especially large LICs and MICs, to make a significant global impact.",
            "startOffset": 30529,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 32048,
            "parents": [],
            "secId": "s0050",
            "sentence": "It provided a number of examples of how efforts focused on MR elimination have helped strengthen RI.",
            "startOffset": 31948,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 30528,
            "parents": [],
            "secId": "s0050",
            "sentence": "A few countries, mainly HICs, reported enhancing case-based surveillance and outbreak preparedness for VPDs in addition to measles and rubella, legislating mandatory school-entry vaccination requirements with vaccines in addition to measles and rubella, and ensuring that during Well Child clinics HCWs always review infants’ and children’s vaccination status and complete the RI schedule as appropriate.",
            "startOffset": 30124,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 9585,
            "parents": [],
            "secId": "s0005",
            "sentence": "The correct balance between RI service delivery and the implementation of the additional strategies required to eliminate VPDs such as measles and rubella has been debated ad nauseam for >50 years.",
            "startOffset": 9388,
            "title": "Background"
        },
        {
            "endOffset": 23634,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0035",
            "sentence": "Following the adoption of the MR elimination goal, Cambodia conducted a nationwide series of professional training exercises on measles outbreak preparedness, investigation and response.",
            "startOffset": 23448,
            "title": "MR outbreak investigation used to strengthen RI"
        },
        {
            "endOffset": 16123,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0065": {
                    "endOffset": 15924,
                    "startOffset": 15920
                },
                "b0070": {
                    "endOffset": 15976,
                    "startOffset": 15972
                }
            },
            "secId": "s0020",
            "sentence": "In some cases, e.g. in Honduras [13] and the Lao People’s Democratic Republic (PDR) [14], children who missed MCV during SIAs and those missing other RI doses were identified during rapid coverage monitoring (RCM) and post-SIA surveys.",
            "startOffset": 15888,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 32419,
            "parents": [],
            "secId": "s0050",
            "sentence": "The study shows that we must hold stakeholders at all levels accountable not only for achieving MR elimination but also taking advantage of those activities to strengthen RI sustainably.",
            "startOffset": 32233,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 9024,
            "parents": [],
            "refoffsets": {
                "b0015": {
                    "endOffset": 9023,
                    "startOffset": 9020
                }
            },
            "secId": "s0005",
            "sentence": "The Measles-Rubella (MR) Global Strategic Plan 2012–2020 reconfirms that the achievement of regional and global MR goals requires robust and effective health and immunization systems, and that strengthening RI contributes to strengthening health systems [3].",
            "startOffset": 8766,
            "title": "Background"
        },
        {
            "endOffset": 20610,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0120": {
                    "endOffset": 20609,
                    "startOffset": 20605
                }
            },
            "secId": "s0025",
            "sentence": "In Nigeria in 2017–18, the enumeration of HHs using geographic information system technology, which was initially employed to validate denominators for children 9–59 months of age for SIAs micro-planning, was then used to validate denominators for infants 0–11 months of age for improved RI coverage monitoring [24].",
            "startOffset": 20294,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 16254,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0020",
            "sentence": "Red Cross volunteers have implemented pre-SIA house-to-house canvassing activities in >100 SIAs in 46 African countries since 2000.",
            "startOffset": 16123,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 16738,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0020",
            "sentence": "In the absence of systematic follow-up, it is not known what proportion of these children were eventually vaccinated.",
            "startOffset": 16621,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 28721,
            "parents": [],
            "secId": "s0050",
            "sentence": "These additional resources are extremely valuable for expanding RI service delivery to reach more communities, for introducing new vaccines, and for reducing the risk of vaccine stock-outs.",
            "startOffset": 28532,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 29478,
            "parents": [],
            "refoffsets": {
                "b0080": {
                    "endOffset": 29375,
                    "startOffset": 29371
                }
            },
            "secId": "s0050",
            "sentence": "Although it was proposed several years ago to earmark specific resources when planning and budgeting SIAs to ensure that children requiring additional RI vaccine doses were followed up and that compliance was monitored [16], no examples where this specific recommendation was implemented were identified in the present survey.",
            "startOffset": 29152,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 9628,
            "parents": [],
            "secId": "s0005",
            "sentence": "Achieving this balance is context-specific.",
            "startOffset": 9585,
            "title": "Background"
        },
        {
            "endOffset": 30123,
            "parents": [],
            "secId": "s0050",
            "sentence": "However, some countries have used the opportunity to strengthen VPD surveillance in general.",
            "startOffset": 30031,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 29631,
            "parents": [],
            "secId": "s0050",
            "sentence": "High-income countries (HICs), where SIAs have never been implemented or have not been implemented recently, did not report interventions related to SIAs.",
            "startOffset": 29478,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 30030,
            "parents": [],
            "secId": "s0050",
            "sentence": "Almost all countries have now established case-based measles or MR surveillance and monitor standard indicators in accordance with WHO recommendations.",
            "startOffset": 29879,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 19855,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0105": {
                    "endOffset": 19854,
                    "startOffset": 19850
                }
            },
            "secId": "s0025",
            "sentence": "In Rwanda in 2013, SIAs funds were allocated to replace part of the kerosene-fuelled refrigerator stock with solar-powered refrigerators [21].",
            "startOffset": 19713,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 22730,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0030",
            "sentence": "Several targeted communication activities to inform public health authorities and the professional community helped to strengthen the wider disease surveillance system and increase awareness about rubella and rubella vaccination.",
            "startOffset": 22501,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        },
        {
            "endOffset": 13874,
            "parents": [],
            "refoffsets": {
                "b0035": {
                    "endOffset": 13863,
                    "startOffset": 13860
                }
            },
            "secId": "s0010",
            "sentence": "National examples were divided into six categories of recommended opportunities to strengthen RI through MR elimination activities adapted from the WHO Global Routine Immunization Strategic Plan (GRISP) [7] (Table 1).",
            "startOffset": 13657,
            "title": "Methodology"
        },
        {
            "endOffset": 14402,
            "parents": [],
            "secId": "s0010",
            "sentence": "Therefore, inter-regional and inter-category comparisons could not be made.",
            "startOffset": 14327,
            "title": "Methodology"
        },
        {
            "endOffset": 24950,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0040",
            "sentence": "This legislation came into force at the beginning of 2018 and is anticipated to have a positive impact on RI coverage nationwide.",
            "startOffset": 24821,
            "title": "Adoption of MR elimination goal used to close immunity gaps with other antigens"
        },
        {
            "endOffset": 19964,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0110": {
                    "endOffset": 19963,
                    "startOffset": 19959
                }
            },
            "secId": "s0025",
            "sentence": "In Ethiopia in 2016, 40% of measles SIAs operational funding was used to purchase cold chain equipment [22].",
            "startOffset": 19856,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 31947,
            "parents": [],
            "secId": "s0050",
            "sentence": "The focus of this study was on using the opportunity resulting from the pursuit of regional MR elimination goals to strengthen RI.",
            "startOffset": 31817,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 15407,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0020",
            "sentence": "Since 2000, dozens of countries have included these activities while implementing SIAs.",
            "startOffset": 15320,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 23028,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0130": {
                    "endOffset": 23027,
                    "startOffset": 23023
                }
            },
            "secId": "s0030",
            "sentence": "In Malaysia, the prevention of nosocomial measles transmission led to revision of hospital infection control guidelines requiring vaccination with MMR and other selected RI antigens (hepatitis B, influenza and typhoid) for all staff involved in patient care, food handling and laboratory work [26].",
            "startOffset": 22730,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        },
        {
            "endOffset": 25897,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0090": {
                    "endOffset": 25896,
                    "startOffset": 25892
                }
            },
            "secId": "s0045",
            "sentence": "Government policy in Mexico provides for comprehensive Well Child visits every 2 months, up to the 5th birthday, which require, among other things, that HCWs review every infant’s and child’s immunization status at each visit and complete the RI schedule as necessary [18].",
            "startOffset": 25624,
            "title": "Expansion of HCWs’ ToRs specifically to include RI strengthening activities"
        },
        {
            "endOffset": 14923,
            "parents": [],
            "secId": "s0015",
            "sentence": "No examples of how SIA or other MR elimination activities that may have weakened RI were reported in the current survey.",
            "startOffset": 14803,
            "title": "Results: Country examples and experiences"
        },
        {
            "endOffset": 19609,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0025",
            "sentence": "A logistical supply assessment tool was also used to assess pre-SIAs preparedness.",
            "startOffset": 19527,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 28950,
            "parents": [],
            "secId": "s0050",
            "sentence": "In certain lower-income countries (LICs), micro-planning exercises for measles SIAs generated data that permitted the revision of catchment populations in order to fine-tune micro-planning for fixed site and outreach RI services.",
            "startOffset": 28721,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 19526,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0025",
            "sentence": "In Liberia in 2015, a national cold chain assessment was conducted prior to the SIA and teams were deployed to repair equipment as needed.",
            "startOffset": 19388,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 20293,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0115": {
                    "endOffset": 20292,
                    "startOffset": 20288
                }
            },
            "secId": "s0025",
            "sentence": "In Tanzania in 2011, SIAs micro-plans were used to identify new sites for outreach and mobile services employing the Reaching Every Child approach [23].",
            "startOffset": 20141,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 32232,
            "parents": [],
            "secId": "s0050",
            "sentence": "Our objective was to document examples of practices that other NIP managers can adapt and implement but we were unable to rank them because their respective impact was not quantified.",
            "startOffset": 32049,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 10703,
            "parents": [],
            "secId": "s0005",
            "sentence": "From 2000 to 2016, estimated coverage with the first dose of measles-containing vaccine (MCV1) increased globally from 72% to 85%, although coverage has not increased since 2009 and there is significant variability in regional coverage.",
            "startOffset": 10467,
            "title": "Background"
        },
        {
            "endOffset": 16337,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0020",
            "sentence": "Over 50,000 volunteers have been trained and >11 million households (HHs) visited.",
            "startOffset": 16255,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 19712,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0025",
            "sentence": "Additional cold boxes and vaccine carriers were procured to strengthen cold chain capacity nationwide.",
            "startOffset": 19610,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 18458,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0025",
            "sentence": "In this survey, the most common activity associated with SIAs was the provision of refresher training to HCWs on a wide variety of RI knowledge and skills.",
            "startOffset": 18303,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 21187,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0030",
            "sentence": "In most cases, MR surveillance and reporting is integrated into the national disease surveillance system.",
            "startOffset": 21082,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        },
        {
            "endOffset": 31339,
            "parents": [],
            "secId": "s0050",
            "sentence": "Unfortunately, despite requests for data, we were unable to obtain information regarding the cost, impact or sustainability of the activities.",
            "startOffset": 31197,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 31099,
            "parents": [],
            "refoffsets": {
                "b0155": {
                    "endOffset": 31098,
                    "startOffset": 31094
                }
            },
            "secId": "s0050",
            "sentence": "WHO and partner agencies have advocated strongly with countries to establish second-year-of-life (2YL) platforms to expand infant immunization beyond the first birthday and, taking advantage of the introduction of the MCV2/MRCV2 dose, to raise awareness of and compliance with all booster doses included in the second year of the national immunization schedule [31].",
            "startOffset": 30733,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 12842,
            "parents": [],
            "secId": "s0005",
            "sentence": "In response, the present survey was commissioned to document specific national examples from all six WHO Regions where MR elimination activities have contributed to strengthening aspects of RI service delivery.",
            "startOffset": 12632,
            "title": "Background"
        },
        {
            "endOffset": 19387,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0100": {
                    "endOffset": 19386,
                    "startOffset": 19382
                }
            },
            "secId": "s0025",
            "sentence": "In Pakistan during the 2014–15 SIAs, an additional 20,000 standard vaccine carriers and 800 cold boxes significantly increased programme capacity in RI service delivery [20].",
            "startOffset": 19213,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 12632,
            "parents": [],
            "secId": "s0005",
            "sentence": "Consequently, the MTR recommended that examples showing where a focus on MR elimination has led to building of the overall immunization system should be identified.",
            "startOffset": 12468,
            "title": "Background"
        },
        {
            "endOffset": 13657,
            "parents": [],
            "secId": "s0010",
            "sentence": "The same letter was then sent to key informants in those 25 countries, with follow-up by email, telephone and Skype, in order to secure a full description of the activities and, if available, quantitative or qualitative evidence of cost, impact and sustainability.",
            "startOffset": 13393,
            "title": "Methodology"
        },
        {
            "endOffset": 18838,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0095": {
                    "endOffset": 18768,
                    "startOffset": 18764
                }
            },
            "secId": "s0025",
            "sentence": "This was confirmed by key informants in all WHO Regions, e.g. in AFR (Tanzania, 2011; Malawi, 2015; Eritrea, 2015; Kenya, 2016; Nigeria 2017–18), in AMR (Honduras, 2016), in EMR (Pakistan 2014–15), in EUR (Azerbaijan, 2014; Georgia, 2014; Kyrgyzstan, 2015), in SEAR (Indonesia, 2016–17; Timor Leste, 2015 [19]) and in WPR (Cambodia, 2013 and 2017; Lao PDR, 2017; Malaysia, 2017).",
            "startOffset": 18459,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 25153,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0150": {
                    "endOffset": 25152,
                    "startOffset": 25148
                }
            },
            "secId": "s0040",
            "sentence": "Similarly, in the Republic of Korea, after the school entry vaccination requirement was extended to include MCV2, legislation was modified twice to include proof of vaccination with all RI antigens [30].",
            "startOffset": 24950,
            "title": "Adoption of MR elimination goal used to close immunity gaps with other antigens"
        },
        {
            "endOffset": 13305,
            "parents": [],
            "secId": "s0010",
            "sentence": "A letter was sent to WHO and partner agency immunization staff requesting them to provide a list of countries where, in their professional opinion, the implementation of activities associated with measles/rubella elimination had strengthened RI.",
            "startOffset": 13060,
            "title": "Methodology"
        },
        {
            "endOffset": 21405,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0030",
            "sentence": "Some countries have also included the theory and practice of VPD surveillance in the refresher training provided to HCWs and other cadres during preparations for SIAs, e.g. in Ethiopia in 2016 and Pakistan in 2014–15.",
            "startOffset": 21188,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        },
        {
            "endOffset": 27477,
            "parents": [],
            "secId": "s0050",
            "sentence": "The present survey constituted a first step in that direction and revealed that countries in all six WHO Regions have implemented many, but not all, of the recommended activities, adapted to their needs.",
            "startOffset": 27274,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 17381,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0020",
            "sentence": "As in many Member States in the WHO Americas Region, MRCV coverage in Mexico is high enough to permit suspension of the SIA strategy.",
            "startOffset": 17248,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 19212,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0025",
            "sentence": "Prior to SIAs in Tanzania in 2014, an additional 240 refrigerators and 10,000 vaccine carriers were procured.",
            "startOffset": 19103,
            "title": "SIAs used to strengthen RI in other ways"
        },
        {
            "endOffset": 31817,
            "parents": [],
            "secId": "s0050",
            "sentence": "This is an area which will need to be addressed more aggressively in the future, in order to demonstrate value and encourage more countries to adapt and implement a comprehensive set of RI-strengthening activities in association with the MR elimination goal.",
            "startOffset": 31559,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 25328,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0040",
            "sentence": "Although vaccination is technically voluntary, public education aims to explain the balance between individual choice and the social duty to prevent community spread of VPDs.",
            "startOffset": 25154,
            "title": "Adoption of MR elimination goal used to close immunity gaps with other antigens"
        },
        {
            "endOffset": 17248,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0085": {
                    "endOffset": 17247,
                    "startOffset": 17243
                }
            },
            "secId": "s0020",
            "sentence": "However, during the present survey of 23 countries, no national reports were received confirming that this recommendation was put into practice with the exception of MR SIAs in Malaysia in 2017, where arrangements were made to reschedule children identified as having missed RI doses during 2016–17 [17].",
            "startOffset": 16944,
            "title": "SIAs used to identify children unvaccinated or under-vaccinated with antigens other than measles and rubella"
        },
        {
            "endOffset": 28531,
            "parents": [],
            "secId": "s0050",
            "sentence": "Furthermore, additional funds have been deployed to expand cold chain capacity to accommodate extra vaccine supplies required for the surge in vaccination over a short period.",
            "startOffset": 28356,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 23398,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0090": {
                    "endOffset": 23397,
                    "startOffset": 23393
                }
            },
            "secId": "s0030",
            "sentence": "In Mexico, the active search for measles and rubella cases in municipalities reporting inadequate MR surveillance sensitivity, especially those located along national borders, those with substantial tourist arrivals, and those with low RI coverage, was extended to include all VPDs [18].",
            "startOffset": 23111,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        },
        {
            "endOffset": 31197,
            "parents": [],
            "secId": "s0050",
            "sentence": "However, in the countries contacted in this survey, no examples of 2YL platforms were identified.",
            "startOffset": 31100,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 10958,
            "parents": [],
            "secId": "s0005",
            "sentence": "Estimated global MCV2 coverage steadily increased from 15% in 2000 to 64% in 2016.",
            "startOffset": 10876,
            "title": "Background"
        },
        {
            "endOffset": 10875,
            "parents": [],
            "secId": "s0005",
            "sentence": "During 2000–2016, the number of countries providing a second dose of measles-containing vaccine (MCV2) nationally through RI services increased from 98 (51%) to 164 (85%).",
            "startOffset": 10704,
            "title": "Background"
        },
        {
            "endOffset": 24820,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "refoffsets": {
                "b0145": {
                    "endOffset": 24819,
                    "startOffset": 24815
                }
            },
            "secId": "s0040",
            "sentence": "In France, slow progress towards verifying MR elimination caused primarily by inadequate MCV population immunity provoked the government to enact legislation in 2017 mandating school-entry vaccination for 11 antigens including MRCV [29].",
            "startOffset": 24583,
            "title": "Adoption of MR elimination goal used to close immunity gaps with other antigens"
        },
        {
            "endOffset": 32592,
            "parents": [],
            "secId": "s0050",
            "sentence": "However, we fully recognize that the establishment and maintenance of strong RI systems clearly require a wider range of measures than those associated with MR elimination.",
            "startOffset": 32420,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 27273,
            "parents": [],
            "secId": "s0050",
            "sentence": "The MTR noted that further investigation is indicated to better understand the reasons why countries have not always used MR elimination activities to strengthen RI and what steps could be taken to ensure more widespread implementation in the future.",
            "startOffset": 27023,
            "title": "Discussion and conclusions"
        },
        {
            "endOffset": 21011,
            "parents": [
                {
                    "id": "s0015",
                    "title": "Results: Country examples and experiences"
                }
            ],
            "secId": "s0030",
            "sentence": "Almost all countries have established case-based measles surveillance and monitor WHO-recommended indicators to achieve measles elimination.",
            "startOffset": 20871,
            "title": "MR surveillance used to strengthen other VPD surveillance"
        }
    ],
    "docId": "S0264410X18309988",
    "metadata": {
        "asjc": [
            "1313",
            "2400",
            "2725",
            "2739",
            "3400"
        ],
        "authors": [
            {
                "email": "rbiellik@gmail.com",
                "first": "Robin J.",
                "initial": "R.J.",
                "last": "Biellik"
            },
            {
                "email": null,
                "first": "Walter A.",
                "initial": "W.A.",
                "last": "Orenstein"
            }
        ],
        "doi": "10.1016/j.vaccine.2018.07.029",
        "firstpage": "5645",
        "issn": "0264410X",
        "keywords": [
            "Measles elimination",
            "Routine immunization",
            "Rubella elimination",
            "Supplementary immunization activities",
            "Vaccination coverage",
            "Vaccine-preventable disease"
        ],
        "lastpage": "5650",
        "openaccess": "Full",
        "pub_year": 2018,
        "subjareas": [
            "BIOC",
            "IMMU",
            "MEDI",
            "VETE"
        ],
        "title": "Strengthening routine immunization through measles-rubella elimination"
    }
}